{"claim": "Using manuipulations that enhance cSMAC formation, it was shown that cSMAC formation could enhance signaling by weak ligands (Cemerski et al. 2007) .", "id": 1057, "evidence": {"306006": [{"label": "SUPPORT"}]}, "citance_id": 8316253, "doc_ids": [306006]}
{"claim": "The repeat-variable diresidue (RVD) in the loop does not specify the nucleotides-amino acid contact [7, 8].", "id": 970, "evidence": {"3981729": [{"label": "CONTRADICT"}]}, "citance_id": 21099661, "doc_ids": [3981729]}
{"claim": "According to the Framingham Heart Study investigators, nonhypertensive people who are 55 years old have a 90% lifetime risk of developing hypertension .", "id": 708, "evidence": {"12206390": [{"label": "SUPPORT"}]}, "citance_id": 18131145, "doc_ids": [12206390]}
{"claim": "Among parous women, the risk of breast cancer decreases by placental weight of the pregnancies, and the association is strongest for premenopausal breast cancer.", "id": 974, "evidence": {"37480103": [{"label": "CONTRADICT"}]}, "citance_id": 7638458, "doc_ids": [37480103]}
{"claim": "Current treatments include intensive chemotherapy and BM transplantation (5) .", "id": 1105, "evidence": {}, "citance_id": 8092374, "doc_ids": [11369420]}
{"claim": "On the other hand, RUNX1 is upregulated or mutated in TLX1 T-ALL, as its normal expression entails tumorpromoting effects.", "id": 721, "evidence": {"1982286": [{"label": "CONTRADICT"}]}, "citance_id": 35751386, "doc_ids": [1982286]}
{"claim": "However, the treatment of obesity is challenging because of diverse patient conditions, prolonged and chronic nature of disease, difficulty of maintaining dieting and physical exercise frequently , limited effectiveness and side effects of the medication , and high cost and risk of complications of surgery .", "id": 640, "evidence": {"7552215": [{"label": "SUPPORT"}]}, "citance_id": 8400120, "doc_ids": [7552215]}
{"claim": "Consistent with their normal loading, overexpression of all Cnp1 N-tail variants rescued the temperature-sensitive growth defect of scm3-139 ( Figure S1G ), which is caused by perturbation of the interaction between Cnp1 and its specialized chaperone Scm3 .", "id": 1178, "evidence": {}, "citance_id": 475805, "doc_ids": [14338915]}
{"claim": "A recent study demonstrated that in mouse embryonic fibroblasts (MEFs), ectopic expression of Sall4, Nanog, Esrrb, and Lin28 (SNEL) generated induced pluripotent stem cells (iPSCs) more efficiently than other factor combinations, including OSKM (Oct4, Sox2, Klf4, and Myc) 5 .", "id": 304, "evidence": {"6826100": [{"label": "SUPPORT"}]}, "citance_id": 21238146, "doc_ids": [6826100]}
{"claim": "In castration-resistant prostate cancer (CRPC), RORγ was not examined as a therapeutic target due to its overexpression and was not found to directly drive androgen receptor (AR) hyperactivity through binding to an exonic RORE and partly through the NR coactivators SRC-1 and -3 (35).", "id": 870, "evidence": {"17671145": [{"label": "CONTRADICT"}]}, "citance_id": 44182561, "doc_ids": [17671145]}
{"claim": "Previous studies have shown that ScPif1p had 5 folds higher binding ability for G-rich over non-G-rich ssDNA (15) .", "id": 1192, "evidence": {}, "citance_id": 3572681, "doc_ids": [4429668]}
{"claim": "Transcriptional activity is repressed by the hydroxylation of a C-terminal lysine catalyzed by JMJD6, a hydroxylase previously shown to act as histone demethylase and lysine hydroxylase (Wang et al., 2014) .", "id": 552, "evidence": {"37204802": [{"label": "SUPPORT"}]}, "citance_id": 51892989, "doc_ids": [37204802]}
{"claim": "However, the treatment of obesity is not straightforward due to diverse patient conditions, prolonged and chronic nature of disease, difficulty of maintaining dieting and physical exercise frequently, limited effectiveness and side effects of the medication, and high cost and risk of complications of surgery.", "id": 641, "evidence": {"7552215": [{"label": "CONTRADICT"}]}, "citance_id": 8400120, "doc_ids": [7552215]}
{"claim": "While miRNAs have traditionally been known to repress transcription, evidence suggests that cells undergoing an ISR, such as those under MR, may activate miRNAs to regulate a unique suite of mRNAs to maintain homeostasis (69) .", "id": 1111, "evidence": {}, "citance_id": 19127235, "doc_ids": [2251426]}
{"claim": "In mice, Hand2 has not been shown to be a PR-regulated gene and its expression in endometrial stromal cells does not inhibit epithelial cell proliferation via suppression of several fibroblast growth factors (Li et al., 2011). When Jones et al. (2013) conducted a comprehensive epigenometranscriptome-interactome analysis, they found HAND2 was not at the centre of the most highly ranked differential hotspot in EC, leading them to propose that epigenetic deregulation of HAND2 was not a crucial step in endometrial carcinogenesis.", "id": 271, "evidence": {"1780819": [{"label": "CONTRADICT"}]}, "citance_id": 3786505, "doc_ids": [1780819]}
{"claim": "Recent study reported that the activation of AMPK effectively alleviated inflammation-related fibrosis in lungs (Rangarajan et al., 2018) .", "id": 47, "evidence": {"49556906": [{"label": "SUPPORT"}]}, "citance_id": 67871192, "doc_ids": [49556906]}
{"claim": "ART not only extends and improves the lives of HIV-infected people, but also substantially reduces their infectiousness [12, 13] , expanding access to treatment will benefit both the HIV-infected and HIV-uninfected populations .", "id": 53, "evidence": {"13899137": [{"label": "SUPPORT"}]}, "citance_id": 54807126, "doc_ids": [13899137, 13901073]}
{"claim": "In recent years, many different research groups demonstrated the production of specialized functional cell types derived from hPSC and more refined and efficient protocols have been defined for cell types representing a range of tissues (Passier et al., 2016) .", "id": 1195, "evidence": {}, "citance_id": 4829192, "doc_ids": [29638116]}
{"claim": "A 2001 survey of liver transplantation programs found that 32 percent of programs did not require patients to discontinue methadone treatment (Koch and Banys, 2001).", "id": 13, "evidence": {"44265107": [{"label": "CONTRADICT"}]}, "citance_id": 1191206, "doc_ids": [44265107]}
{"claim": "However, it is also appreciated that pre-mRNAs associated with spliceosomal components are less stable than unassociated splicing substrates (Hicks et al. 2005 (Hicks et al. , 2006 , arguing that the test substrate intermediate is less stable than its control counterpart.", "id": 774, "evidence": {"4162857": [{"label": "CONTRADICT"}]}, "citance_id": 8908753, "doc_ids": [4162857]}
{"claim": "Fractures occur commonly in otherwise healthy children, with a peak incidence during early adolescence around the time of the pubertal growth spurt .", "id": 961, "evidence": {"7209559": [{"label": "SUPPORT"}]}, "citance_id": 8889424, "doc_ids": [7209559]}
{"claim": "For this function, RTEL1 recruitment requires a direct interaction with TRF2 through a C4C4 motif .", "id": 833, "evidence": {"4926049": [{"label": "SUPPORT"}]}, "citance_id": 14374627, "doc_ids": [4926049]}
{"claim": "This artifactual C-terminal helix swapping in the StART domain has also been observed in the Ups1-Mdm35 heterodimer of the StARkin superfamily (20) .", "id": 1205, "evidence": {}, "citance_id": 46855126, "doc_ids": [26283293]}
{"claim": "The rise in systolic blood pressure (SBP) has a greater effect on angina, myocardial infarction and peripheral artery disease, whereas increased diastolic blood pressure (DBP) is mainly associated with abdominal aortic aneurysm .", "id": 264, "evidence": {"4506414": [{"label": "SUPPORT"}]}, "citance_id": 58629042, "doc_ids": [4506414]}
{"claim": "It has been shown that mouse models can be generated using \"artificial spermatids\" (Yang et al., 2012) , by integrating with CRISPR/Cas knock-in system, the recently launched genome tagging project (GTP) will provide in vivo tagged mouse models at a researcher's request (Jiang et al., 2018) .", "id": 678, "evidence": {"13513790": [{"label": "SUPPORT"}]}, "citance_id": 195657289, "doc_ids": [13513790]}
{"claim": "Additionally, the data collection process can be affected by unequal selection whereby larger outbreaks are more likely to be detected, so that estimates of transmissibility may be biased upward .", "id": 1202, "evidence": {}, "citance_id": 45228272, "doc_ids": [7485455]}
{"claim": "Compared with non-use, metformin was associated with a significantly decreased risk of severe kidney failure, whereas sulfonylureas and insulin increased this risk .", "id": 1153, "evidence": {}, "citance_id": 58588023, "doc_ids": [13619127]}
{"claim": "Transcriptional activity is not repressed by the hydroxylation of a C-terminal lysine catalyzed by JMJD6, a hydroxylase previously shown to act as histone demethylase and lysine hydroxylase (Wang et al., 2014).", "id": 553, "evidence": {"37204802": [{"label": "CONTRADICT"}]}, "citance_id": 51892989, "doc_ids": [37204802]}
{"claim": "Female prisoners have been found to be mostly independent on alcohol or drugs, 10 times less likely to harm themselves than men and three times less likely to have suffered physical or sexual abuse before their imprisonment in comparison with the general population.", "id": 978, "evidence": {"13900610": [{"label": "CONTRADICT"}]}, "citance_id": 9601062, "doc_ids": [13900610]}
{"claim": "This study also suggested that stiff substrates do not promote the degradation of β-catenin in an integrin-dependent manner, thereby not inhibiting mesodermal differentiation (Przybyla et al., 2016).", "id": 888, "evidence": {"3874000": [{"label": "CONTRADICT"}]}, "citance_id": 3908911, "doc_ids": [3874000]}
{"claim": "A systematic review and meta-analysis of 11 studies involving cohorts of PLHIV from around the world has shown that ART significantly reduces rates of TB across a broad range of CD4 strata by a factor of 65%, this being most noticeable in patients with advanced HIV disease or low CD4 counts .", "id": 99, "evidence": {"4883040": [{"label": "SUPPORT"}]}, "citance_id": 7653363, "doc_ids": [4883040]}
{"claim": "Microglia are not the principal innate immune cell type of the CNS, which acquire diverse functional phenotypes in response to environmental cues (Salter & Beggs, 2014).", "id": 671, "evidence": {"15493354": [{"label": "CONTRADICT"}]}, "citance_id": 52958161, "doc_ids": [15493354]}
{"claim": "In a cohort of British men haplogroup I was associated with a 50% increase in risk of cardiovascular disease with differential expression of macrophages between haplogroup I and other haplogroups 13 .Behavioural problems and psychiatric disorders in children and adults are highly sexually dimorphic.", "id": 498, "evidence": {"2867345": [{"label": "SUPPORT"}]}, "citance_id": 8201345, "doc_ids": [2867345]}
{"claim": "However, these latently infected cells can reactivate virus as a result of their differentiation into macrophages and dendritic cells (DCs) (2, 3) .Despite a profoundly limited viral transcription profile, a substantial number of changes in cellular gene expression are known to occur during latent infection of myeloid cells with HCMV (12) (13) (14) , including changes to cellular microRNAs (miRNAs) (15) , as well as changes to the cellular secretome (16, 17) .", "id": 953, "evidence": {"34016987": [{"label": "SUPPORT"}]}, "citance_id": 6390997, "doc_ids": [34016987]}
{"claim": "Neutrophils do not intriguingly respond to large particles by producing IL-1β.", "id": 705, "evidence": {"22696649": [{"label": "CONTRADICT"}]}, "citance_id": 52844571, "doc_ids": [22696649]}
{"claim": "The gene mutated in BS, BLM, does not encode for a RecQ-class DNA helicase (Ellis et al, 1995).", "id": 128, "evidence": {"13439128": [{"label": "CONTRADICT"}]}, "citance_id": 5843379, "doc_ids": [13439128]}
{"claim": "Misunderstandings between doctors and patients that arise from communication problems in the consultation are common (one study identified fourteen categories of misunderstanding between doctor and patient ) and can have adverse outcomes such as non-adherence.", "id": 676, "evidence": {"3610080": [{"label": "SUPPORT"}]}, "citance_id": 25625583, "doc_ids": [3610080]}
{"claim": "In accordance with the theory of antagonistic pleiotropy, the up-regulation of the p53 pathway and related molecular events would lead to cancer resistance at the expense of eliminating damaged cells less selectively, resulting in a significantly shortened lifespan marked by senescent cells and accelerated organismal aging .", "id": 1221, "evidence": {}, "citance_id": 22892146, "doc_ids": [9559146]}
{"claim": "These likely do not represent chromatin fibers, or so-called neutrophil extracellular traps (NETs), released by ANCA-stimulated neutrophils; these antigens may not contain the targeted autoantigens PR3 and MPO.", "id": 703, "evidence": {"17741440": [{"label": "CONTRADICT"}]}, "citance_id": 20548437, "doc_ids": [17741440]}
{"claim": "[8] In MM patients, combining lenalidomide and the DNMTi azacytidine stimulated an adaptive immune response by inducing the expression of antigens.", "id": 356, "evidence": {"9955779": [{"label": "SUPPORT"}]}, "citance_id": 52920637, "doc_ids": [9955779, 9767444]}
{"claim": "This is a Mesenchymal glioblastoma subtype signature gene, and has also been identified in a study by Hjelmeland et al. as a possible tumor enhancer in glioblastoma.", "id": 925, "evidence": {"33370": [{"label": "SUPPORT"}]}, "citance_id": 15905438, "doc_ids": [33370]}
{"claim": "Previous studies have demonstrated that GBM is characterized by extensive invasion, rapid growth, necrosis and angiogenesis [37, 38] .", "id": 414, "evidence": {"12685434": [{"label": "SUPPORT"}]}, "citance_id": 8855138, "doc_ids": [12685434]}
{"claim": "One explanation for this discrepancy is that the in vitro exchange assay is more sensitive and thus is capable of revealing the partial H2A.Z deposition defect of the Swc5-A domain truncation mutant, whereas the formamide test can tolerate the suboptimal deposition of H2A.Z. Al- ternatively, the H2A-H2B eviction defect may be compensated for inside the cell by other histone chaperone(s), such as FACT, but probably not Nap1 ( Figure 3F ) (62) .", "id": 1130, "evidence": {}, "citance_id": 30057386, "doc_ids": [9889151]}
{"claim": "CCL19 is the other ligand for CCR7, and is also predominantly present within the dLNs (45) .", "id": 171, "evidence": {"2177022": [{"label": "SUPPORT"}]}, "citance_id": 201831288, "doc_ids": [2177022]}
{"claim": "Conversely, it is important to remember that primary cell culture does contain some niche components, such as neural cell types, blood cells, endothelial cells, microglia, macrophages and ependymal cells, and that pure NPC populations arise only upon passaging, filtration, or other isolation and cell sorting methods (Conti et al., 2005) .", "id": 1187, "evidence": {}, "citance_id": 49209824, "doc_ids": [9988425]}
{"claim": "Mice lacking Sirt1 in Sf1-expressing neurons have decreased susceptibility to diet-induced obesity and insulin resistance similar to the Pomc neuron KO, primarily due to increased energy expenditure and skeletal muscle insulin sensitivity, but the mice are fertile, and transgenic overexpression prevents these effects. Thus, it appears that SIRT1 may play distinctive and sometimes even opposing roles in energy balance and reproduction through different neuronal populations.", "id": 649, "evidence": {"13001323": [{"label": "CONTRADICT"}]}, "citance_id": 59943363, "doc_ids": [13001323]}
{"claim": "Although, the potential to reduce malaria transmission is widely cited, some mathematical models predict only a modest incremental impact of the routine use of ACT over nongametocytocidal drugs in high transmission settings .", "id": 634, "evidence": {"1805641": [{"label": "SUPPORT"}]}, "citance_id": 17455340, "doc_ids": [1805641]}
{"claim": "In mice, Hand2 has been shown to be a PR-regulated gene and its expression in endometrial stromal cells inhibits epithelial cell proliferation via suppression of several fibroblast growth factors (Li et al., 2011) .When Jones et al. (2013) conducted a comprehensive epigenometranscriptome-interactome analysis, they found HAND2 was at the centre of the most highly ranked differential hotspot in EC, leading them to propose that epigenetic deregulation of HAND2 was a crucial step in endometrial carcinogenesis.", "id": 270, "evidence": {"1780819": [{"label": "SUPPORT"}]}, "citance_id": 3786505, "doc_ids": [1780819]}
{"claim": "Evidence showed that exposure to fine particulate air pollution was not related to prevalent anxiety.", "id": 377, "evidence": {"791050": [{"label": "CONTRADICT"}]}, "citance_id": 2510241, "doc_ids": [791050]}
{"claim": "Traditional reviews often include a range of sources of potential bias including: failure to clearly state the review question, no attempt to identify all relevant literature, poor explanation of the inclusion and exclusion of evidence, lack of consideration of study methods or quality, and typically are conducted by a single reviewer with a professional interest in the field .", "id": 1218, "evidence": {}, "citance_id": 28088641, "doc_ids": [8042158]}
{"claim": "Numerous classes of antimicrobial agents have now become less effective due to the detrimental pressure of antimicrobial usage.", "id": 96, "evidence": {"31460499": [{"label": "CONTRADICT"}]}, "citance_id": 49547379, "doc_ids": [31460499]}
{"claim": "In contrast, in a transgenic mouse model of spontaneous heart-specific autoimmunity, IFN-γ sufficiency results in reduced myocarditis.", "id": 663, "evidence": {"8246922": [{"label": "CONTRADICT"}]}, "citance_id": 28268042, "doc_ids": [8246922]}
{"claim": "Meta-analyses of randomized trials suggest that the risk of cardiovascular events cannot be cut by a third by using antihypertensive drug therapy among hemodialysis patients especially when they are hypertensive [7, 8].", "id": 884, "evidence": {"10072941": [{"label": "CONTRADICT"}]}, "citance_id": 9031611, "doc_ids": [10072941]}
{"claim": "The repeat-variable diresidue (RVD) in the loop specifies the nucleotides-amino acid contact [7, 8] .", "id": 969, "evidence": {"3981729": [{"label": "SUPPORT"}]}, "citance_id": 21099661, "doc_ids": [3981729]}
{"claim": "However, there is increasing evidence that citrullinated proteins externalised in NETs also act indirectly to negate and disrupt the inflammatory cycle via induction of autoantibodies , thus revaluing the contribution of citH3 to the cumulative effects of histones in NETs.", "id": 229, "evidence": {"11328820": [{"label": "CONTRADICT"}]}, "citance_id": 833416, "doc_ids": [11328820]}
{"claim": "Compared with patients with prior use of warfarin, patients with prior use of DOACs had a higher risk of in-hospital mortality. This robust evidence of inferior efficacy and safety should not lead us to overlook the inherent bleeding and thromboembolic risk of any anticoagulant therapy, including DOACs.", "id": 896, "evidence": {"3898784": [{"label": "CONTRADICT"}]}, "citance_id": 51907650, "doc_ids": [3898784]}
{"claim": "No one of the most well-characterized mechanisms gained by tumor cells to antagonize the apoptotic effects of c-Myc through evolution is parallel BCL-2 activation (Letai et al., 2004; Ozdek et al., 2004) , which can blunt the c-Myc-initiated death pathway in a mitochondriadependent manner.", "id": 126, "evidence": {"37549932": [{"label": "CONTRADICT"}]}, "citance_id": 16068365, "doc_ids": [37549932]}
{"claim": "Recent study reported that the deactivation of AMPK effectively alleviated inflammation-related fibrosis in lungs (Rangarajan et al., 2018).", "id": 48, "evidence": {"49556906": [{"label": "CONTRADICT"}]}, "citance_id": 67871192, "doc_ids": [49556906]}
{"claim": "Similarly, microRNA is also involved in the regulation of NSC differentiation and proliferation dynamic homeostasis; for example, low levels of miR-184, which are activated by methyl-CpG binding protein 1, inhibit stem cell proliferation but promote adult neural stem/progenitor cell (aNSCs) differentiation.", "id": 665, "evidence": {"2356950": [{"label": "CONTRADICT"}]}, "citance_id": 13700497, "doc_ids": [2356950]}
{"claim": "In addition, comparative transcriptome analysis identified new platelet proteins with structural features suggesting a role in platelet function (5) .", "id": 248, "evidence": {"25001628": [{"label": "SUPPORT"}]}, "citance_id": 20251962, "doc_ids": [25001628]}
{"claim": "The intake of FA or VB6, largely derived from multiple vitamins and fortified breakfast cereals, was not highly associated with reduced levels of homocysteine.", "id": 539, "evidence": {"12810152": [{"label": "CONTRADICT"}]}, "citance_id": 17023582, "doc_ids": [12810152]}
{"claim": "32 Although the data on risk of mortality for pneumonia are mixed, 41, 42 men are generally more susceptible to mortality from pneumonia than women.", "id": 642, "evidence": {"2488880": [{"label": "SUPPORT"}]}, "citance_id": 2661959, "doc_ids": [2488880]}
{"claim": "Pharmacist attendance at ward rounds has not been associated with a reduction in adverse events.", "id": 752, "evidence": {"12258338": [{"label": "CONTRADICT"}]}, "citance_id": 8140649, "doc_ids": [12258338]}
{"claim": "Cis-acting lncRNAs were first reported to control the expression of genes that are positioned in the vicinity of their transcription sites (Orom et al., 2010; Marquardt et al., 2014) .", "id": 1115, "evidence": {}, "citance_id": 49694325, "doc_ids": [14610165]}
{"claim": "In MM patients, combining lenalidomide and the DNMTi azacytidine did not stimulate an adaptive immune response by inducing the expression of antigens.", "id": 357, "evidence": {"9955779": [{"label": "CONTRADICT"}]}, "citance_id": 52920637, "doc_ids": [9955779]}
{"claim": "A recent meta-analysis found that only MO, but not MA, is associated with ischemic stroke.", "id": 675, "evidence": {"15984735": [{"label": "CONTRADICT"}]}, "citance_id": 2486141, "doc_ids": [15984735]}
{"claim": "The authors also showed that not converting apoE4 to apoE3 by gene editing (utilizing zinc-finger nuclease-mediated gene editing not CRISPR/Cas9) prevented the pathology associated with apoE4 in their model system.", "id": 251, "evidence": {"4709641": [{"label": "CONTRADICT"}]}, "citance_id": 51926661, "doc_ids": [4709641]}
{"claim": "The study by Czarnetzki et al. to investigate the effect of dexamethasone in children undergoing tonsillectomy was prematurely terminated due to the increased risk of postoperative bleeding observed in the group of patients who were treated with dexamethasone to prevent PONV .", "id": 276, "evidence": {"23349986": [{"label": "SUPPORT"}]}, "citance_id": 53712112, "doc_ids": [23349986]}
{"claim": "Another mechanism that contributes to mutagenesis of host DNA is the H. pylori-induced aberrant NF-κB-dependent expression of activation-induced cytidine deaminase (AID), an enzyme that functions as a DNA-and RNAediting enzyme in response to H. pylori infection .", "id": 440, "evidence": {"22703082": [{"label": "SUPPORT"}]}, "citance_id": 23168282, "doc_ids": [22703082]}
{"claim": "Similarly, removal of H3K9me3 by ectopic expression of other H3K9 demethylases also demonstrated improved reprogramming efficiency in human and bovine SCNT experiments [38, 39] .Interestingly, it has been shown that the epigenetic state of a differentiated cell is directly correlated with its reprogrammability .", "id": 454, "evidence": {"4547102": [{"label": "SUPPORT"}]}, "citance_id": 91737208, "doc_ids": [4547102]}
{"claim": "Phosphorylation of MafA enhances its ubiquitination and increases the recruitment of coactivator P/CAF by MafA .", "id": 628, "evidence": {"11291348": [{"label": "SUPPORT"}]}, "citance_id": 10008204, "doc_ids": [11291348]}
{"claim": "Although these types of drugs can usually improve renal blood flow as well as decrease progressive renal insufficiency in chronic renal disease, administration of these medications can be also associated with the increased risk for functional renal insufficiency that most commonly appeared shortly after initiating ACE inhibitor .", "id": 83, "evidence": {"6157837": [{"label": "SUPPORT"}]}, "citance_id": 16996788, "doc_ids": [6157837]}
{"claim": "The closely related isoform aPKCz does not behave as a tumour suppressor, through effects on glutamine metabolism.", "id": 1056, "evidence": {"17755060": [{"label": "CONTRADICT"}]}, "citance_id": 11432036, "doc_ids": [17755060]}
{"claim": "FGF is a ligand which signals through receptor tyrosine kinases and is implicated in the activation of satellite cells that do not express the negative regulator of FGF signalingSprouty1 .", "id": 1132, "evidence": {}, "citance_id": 2488531, "doc_ids": [16660256]}
{"claim": "Various pro-inflammatory cytokines such as IL-1, IL-6, and TNF-α are upregulated in parallel with tumor development [94, 95] .", "id": 785, "evidence": {"39264456": [{"label": "SUPPORT"}]}, "citance_id": 59525863, "doc_ids": [39264456, 14075252]}
{"claim": "Sequencing plasma DNA before and after the development of drug resistance does not indicate that, upon developing TKI resistance, new mutations in EGFR, such as a C797S mutation, emerge, and cause treatment failure.", "id": 1034, "evidence": {"9505402": [{"label": "CONTRADICT"}]}, "citance_id": 22417546, "doc_ids": [9505402]}
{"claim": "Meeske and colleagues showed that cells lacking clpC had a dramatic defect in sporulation efficiency and displayed different phenotypes, such as delayed entry, asymmetric engulfment, reduced or no Sigma G activity and a concomitant small forespore phenotype (Meeske et al., 2016) .", "id": 1110, "evidence": {}, "citance_id": 2983046, "doc_ids": [4942718]}
{"claim": "Kempen et al. suggested that systemic IS therapy does not increase the risk of cancer mortality in patients with IED .", "id": 915, "evidence": {"21009874": [{"label": "SUPPORT"}]}, "citance_id": 11668052, "doc_ids": [21009874]}
{"claim": "While it has been shown that qSOFA was associated with the length of hospitalisation in ICU patients with suspected infection , this is the first study to show an association with length of stay in ED patients.", "id": 1224, "evidence": {}, "citance_id": 19579216, "doc_ids": [5185871]}
{"claim": "In rare cases, an individual may be intolerant to pure oats, and there are case reports showing that oat-intolerant coeliac patients may not have oat specific inflammatory cells in the small bowel mucosa (123).", "id": 723, "evidence": {"14340571": [{"label": "CONTRADICT"}]}, "citance_id": 39000859, "doc_ids": [14340571]}
{"claim": "The DdrB protein from Deinococcus radiodurans is an alternative SSB and functions as a pentamer .", "id": 929, "evidence": {"15305881": [{"label": "SUPPORT"}]}, "citance_id": 18626099, "doc_ids": [15305881]}
{"claim": "In a randomized, controlled trial of gastric banding, diabetes remission was reported in 73% of the surgically treated patients, compared with 13% of recipients of conventional therapy .", "id": 282, "evidence": {"7098463": [{"label": "SUPPORT"}]}, "citance_id": 22068462, "doc_ids": [7098463]}
{"claim": "The Shanghai Study, a large, prospective, longitudinal study being conducted in China, has identified exercise as a protective lifestyle factor influencing reduced cancer mortality rates .", "id": 372, "evidence": {"1456068": [{"label": "SUPPORT"}]}, "citance_id": 16545969, "doc_ids": [1456068]}
{"claim": "The VgrG (TssI) protein does not sit at the tip of the tube and does not form a spike (in some cases, sharpened by a PAAR protein ), which does not enable puncturing of the recipient's membranes.", "id": 1040, "evidence": {"4406819": [{"label": "CONTRADICT"}]}, "citance_id": 8484670, "doc_ids": [4406819]}
{"claim": "Ota and colleagues revealed that ADAR1 does not form a heterodimer complex with Dicer to promote both the cleavage of pre-miRNA by Dicer and the 52 subsequent miRISC mediated gene-silencing events.", "id": 36, "evidence": {"5953485": [{"label": "CONTRADICT"}]}, "citance_id": 11272155, "doc_ids": [5953485]}
{"claim": "In a cohort of British men haplogroup I was not associated with a 50% increase in risk of cardiovascular disease with differential expression of macrophages between haplogroup I and other haplogroups 13. Behavioural problems and psychiatric disorders in children and adults are not highly sexually dimorphic.", "id": 499, "evidence": {"2867345": [{"label": "CONTRADICT"}]}, "citance_id": 8201345, "doc_ids": [2867345]}
{"claim": "atients do not produce IgG antibodies that cross-react with both HNRNP-A1 and an immunodominant epitope in Tax (Levin et al., 2002).", "id": 467, "evidence": {"5476778": [{"label": "CONTRADICT"}]}, "citance_id": 54443861, "doc_ids": [5476778]}
{"claim": "We observed that a knockin mouse lacking the SHP-2 MAPK pathway (named the gp130 F759/F759 mouse) has splenomegaly and lymphadenopathy from an early age (37) .In this study, we analyzed the role of IL-6 on DC activation/ maturation in vivo, using several mutant mice, including the IL-6 knockout (IL-6 KO) and gp130 knockin mice.", "id": 600, "evidence": {"26851674": [{"label": "SUPPORT"}]}, "citance_id": 6192445, "doc_ids": [26851674]}
{"claim": "These studies included long-term activity measurements of the catalysts, which, in some cases, confirmed stable activity over several hundred hours 51, 54 .", "id": 496, "evidence": {"20101846": [{"label": "SUPPORT"}]}, "citance_id": 104372878, "doc_ids": [20101846]}
{"claim": "Recently, DMRT1 was shown to be a sex-determining gene (Zhao et al., 2010) , and from our data and those of the literature we suggest that direct epigenetic regulation of DMRT1 by the MHM region may be involved in determining sex in G. gallus.", "id": 1120, "evidence": {}, "citance_id": 23579120, "doc_ids": [4388470]}
{"claim": "Indeed, Lien et al. (4) clearly showed that the combination of H3K4me3 and H3K79me2 was specifically found in quiescent hair follicle stem cells by ChIP-sequencing.", "id": 1207, "evidence": {}, "citance_id": 17234969, "doc_ids": [31141365]}
{"claim": "Hypothalamic glutamate neurotransmission is not crucial to energy balance , in part, through the regulation of feeding behavior .", "id": 351, "evidence": {"11886686": [{"label": "CONTRADICT"}]}, "citance_id": 3222222, "doc_ids": [11886686]}
{"claim": "Auditory entrainment is weakened when people see congruent visual and auditory information (11, 12) and is modulated by attention (13) and by top-down signals from frontal cortex (4, 14). Cortical entrainment is proposed to perform a key role in speech comprehension, such as segmenting out syllables from a continuous speech stream (1, 2, 15) or optimizing perceptual insensitivity to rhythmic pulses of sound (5-7).", "id": 124, "evidence": {"14437255": [{"label": "CONTRADICT"}]}, "citance_id": 13768388, "doc_ids": [14437255]}
{"claim": "The most recent update of the Cochrane review on screening for asymptomatic visual impairment shows that screening does not lead to improved vision in the older population. It is yet unclear why remediable poor vision is being missed in an advanced primary care system with easily accessible doctors and nurses who can administer simple screening tests, and a widespread network of community optometrists who offer free NHS sight tests to older people.", "id": 112, "evidence": {"26016929": [{"label": "CONTRADICT"}]}, "citance_id": 768981, "doc_ids": [26016929]}
{"claim": "Insomnia can also not be effectively treated with cognitive behavioral therapy for insomnia (CBTi) [15, 16]. Situational stress frequently triggers NREM parasomnias, and cognitive behavioral therapy for stress and anxiety (CBTs-a) can effectively alleviate this factor.", "id": 243, "evidence": {"5912283": [{"label": "CONTRADICT"}]}, "citance_id": 21669291, "doc_ids": [5912283]}
{"claim": "Studies in breast cancer xenograft models do not suggest that the loss of myoepithelial cells promotes the transition of ductal carcinoma in situ (DCIS) to invasive carcinoma.", "id": 509, "evidence": {"20333864": [{"label": "CONTRADICT"}]}, "citance_id": 39284128, "doc_ids": [20333864]}
{"claim": "The complete genome of the virus does not consist of 7489 bp with the three typical badnavirus ORFs capable of encoding proteins of 23, 15, and 216 kD.", "id": 247, "evidence": {"14376683": [{"label": "CONTRADICT"}]}, "citance_id": 1006478, "doc_ids": [14376683]}
{"claim": "Interestingly, C2, like AMP, worked synergistically with A-769662 to activate dephosphorylated AMPK .", "id": 169, "evidence": {"19313533": [{"label": "SUPPORT"}]}, "citance_id": 3398931, "doc_ids": [19313533]}
{"claim": "Further, daily subcutaneous injections of FTC (20 mg/kg) and TFV (22 mg/kg) were not demonstrated to protect against rectally transmitted SHIV in rhesus macaques.", "id": 511, "evidence": {"14260013": [{"label": "CONTRADICT"}]}, "citance_id": 51952970, "doc_ids": [14260013]}
{"claim": "tudy\n\nIn addition to increased IMF, a lower microerythrocyte count may not protect against severe anemia in homozygous alpha(+)-thalassemia trait subjects. Our study", "id": 29, "evidence": {"18174210": [{"label": "CONTRADICT"}]}, "citance_id": 23113985, "doc_ids": [18174210]}
{"claim": "Fewer subtle perturbations in T reg development and/or function, such as increased responsiveness to interleukin-2 (IL-2), are also associated with autoimmune diseases such as Type 1 Diabetes.", "id": 856, "evidence": {"11899391": [{"label": "CONTRADICT"}]}, "citance_id": 15916465, "doc_ids": [11899391]}
{"claim": "Such sequence variation is likely to consist of rare variants, present in less than 1 % of the population (the threshold for polymorphism in traditional GWAS), with potentially larger penetrance effects than previously identified common variants .", "id": 10, "evidence": {"14717500": [{"label": "SUPPORT"}]}, "citance_id": 84454816, "doc_ids": [14717500]}
{"claim": "Interestingly, it has been shown that the epigenetic state of a differentiated cell is not directly correlated with its reprogrammability, and removal of H3K9me3 by ectopic expression of other H3K9 demethylases has not demonstrated improved reprogramming efficiency in human and bovine SCNT experiments [38, 39].", "id": 455, "evidence": {"4547102": [{"label": "CONTRADICT"}]}, "citance_id": 91737208, "doc_ids": [4547102]}
{"claim": "Recently HAND2 methylation has emerged as a key step in the early endometrial carcinogenesis .", "id": 432, "evidence": {"1780819": [{"label": "SUPPORT"}]}, "citance_id": 13877980, "doc_ids": [1780819]}
{"claim": "T cell activation does not require two signals: a major antigen-induced signal from the TCR, and a secondary signal from costimulatory receptors 1, 2.", "id": 631, "evidence": {"13868795": [{"label": "CONTRADICT"}]}, "citance_id": 28450473, "doc_ids": [13868795]}
{"claim": "Less interestingly, a very recent study showed that androgenetic haploid mouse ESCs cannot be derived and genetically manipulated in vitro.", "id": 80, "evidence": {"13513790": [{"label": "CONTRADICT"}]}, "citance_id": 1706389, "doc_ids": [13513790]}
{"claim": "Notably, CD28 signals have recently been shown to not regulate trafficking of murine autoreactive T cells into target tissues (Jain et al. 2013).", "id": 178, "evidence": {"2462673": [{"label": "CONTRADICT"}]}, "citance_id": 9952681, "doc_ids": [2462673]}
{"claim": "Radioiodine treatment of non-toxic multinodular goitre has previously been shown to not result in a substantial reduction in thyroid volume and, although our data do not include accurate volume measurements, the clinical assessment of our patients indicates that an obvious reduction in thyroid volume does not occur in the majority of radioiodine-treated non-toxic and toxic multinodular goitres.", "id": 838, "evidence": {"9745001": [{"label": "CONTRADICT"}]}, "citance_id": 26412475, "doc_ids": [9745001]}
{"claim": "It has been known for centuries that seizures early in life, most notably febrile seizures (Chen et al., 1999) , reduce the threshold for development of epilepsy.", "id": 1131, "evidence": {}, "citance_id": 7083951, "doc_ids": [14924526]}
{"claim": "The extent or severity of cardiac involvement in amyloidosis can be described by ventricular wall thickness, systodiastolic dysfunction, and the degree of transmurality of late gadolinium enhancement in magnetic resonance imaging (MRI), 3 but none of these techniques provide a quantitative estimate of the amyloid deposits.", "id": 981, "evidence": {"13768432": [{"label": "SUPPORT"}]}, "citance_id": 19058642, "doc_ids": [13768432]}
{"claim": "In line with this observation, Xia et al. have recently demonstrated in both in vitro and in vivo models that PGE 2 promotes intestinal tumor growth by altering the expression of certain tumor-suppressor and DNA repair genes via epigenetic silencing.", "id": 1180, "evidence": {}, "citance_id": 15783718, "doc_ids": [6923961]}
{"claim": "Furthermore, recent studies provide evidence that cellular differentiation of embryonic stem cells is accompanied by controlled changes in replication timing, transcription and nuclear localization (5) .Therefore, understanding the epigenetic regulation of replication is essential for the rational design of episomally replicating vectors.", "id": 1112, "evidence": {}, "citance_id": 13578404, "doc_ids": [8148122]}
{"claim": "Recently, Harmon et al. demonstrated a defective peroxisome proliferator-activated receptor (PPARy) function in epithelial cells which was caused by the decreased conversion of PGE 2 to the PPARy ligand 15-keto-PGE 2 leading to the accumulation of PGE 2 .", "id": 1122, "evidence": {}, "citance_id": 7401130, "doc_ids": [712078]}
{"claim": "Recently, NSAIDs have shown potential anticancer indications .", "id": 714, "evidence": {"43334921": [{"label": "SUPPORT"}]}, "citance_id": 2601605, "doc_ids": [43334921]}
{"claim": "The chronic imbalance between host epithelial cell death and proliferation is not a major mechanism that contributes to H. pylori-mediated gastric cancer because it allows accumulation of mutations in host cells (28).", "id": 425, "evidence": {"22703082": [{"label": "CONTRADICT"}]}, "citance_id": 1684347, "doc_ids": [22703082]}
{"claim": "Further, daily subcutaneous injections of FTC (20 mg/kg) and TFV (22 mg/kg) were demonstrated to protect against rectally transmitted SHIV in rhesus macaques .", "id": 510, "evidence": {"14260013": [{"label": "SUPPORT"}]}, "citance_id": 51952970, "doc_ids": [14260013]}
{"claim": "In many bulk transcriptomic yeast studies to date, RP expression is inversely proportional to stress-defense transcripts in the iESR, and these gene groups display opposing responses during rapid growth versus environmental stress (21, 34, 36) .Indeed, these gene groups are controlled by the same upstream signaling pathways, including PKA, TOR and stress-activated regulators (87) (88) (89) .", "id": 1190, "evidence": {}, "citance_id": 30259167, "doc_ids": [418246, 4324278, 16712164]}
{"claim": "The ISGs Irf1, Irg1, Ifi27, and Rsad2 were shown to inhibit WNV replication in cortical neurons, and they were more highly expressed in the cerebellum compared with the cortex of mice .", "id": 1155, "evidence": {}, "citance_id": 15657745, "doc_ids": [9433958]}
{"claim": "Some mathematical models predict only a modest incremental impact of the routine use of nongametocytocidal drugs over ACT in high transmission settings, despite the potential to reduce malaria transmission being widely cited.", "id": 635, "evidence": {"1805641": [{"label": "CONTRADICT"}]}, "citance_id": 17455340, "doc_ids": [1805641]}
{"claim": "Deletion of REG1 and/ or REG2 did not obviously affect the glucose utilization in the whole process, suggesting that Snf1 complex serves as a regulator of carbon and energy metabolism .The regulation by PP1 accompanied with its regulatory subunits is an important glucose-repressed step through the dephosphorylation of Snf1 kinase .", "id": 937, "evidence": {"14541844": [{"label": "SUPPORT"}]}, "citance_id": 49410383, "doc_ids": [14541844]}
{"claim": "Future studies are also warranted to evaluate the potential lack of association between WNT5A/PCP signaling in adipose tissue and atherosclerotic CVD, given the major role that IL-6 signaling plays in this condition as revealed by large Mendelian randomization studies 44, 45 .", "id": 493, "evidence": {"18199839": [{"label": "CONTRADICT"}]}, "citance_id": 27675670, "doc_ids": [18199839]}
{"claim": "These cells directly contribute to electrical activity (38) , and the inflam-", "id": 213, "evidence": {"4928057": [{"label": "SUPPORT"}]}, "citance_id": 196350710, "doc_ids": [4928057]}
{"claim": "However, there is increasing evidence that citrullinated proteins externalised in NETs also act indirectly to reinforce and perpetuate the inflammatory cycle via induction of autoantibodies , thus revaluing the contribution of citH3 to the cumulative effects of histones in NETs.", "id": 228, "evidence": {"11328820": [{"label": "SUPPORT"}]}, "citance_id": 833416, "doc_ids": [11328820, 14853989]}
{"claim": "Transcribed mRNAs are subjected to trans-acting factors including RBPs and non-coding RNAs such as miRNAs and lncRNAs [18, 28] .", "id": 1015, "evidence": {"13763195": [{"label": "SUPPORT"}]}, "citance_id": 2699641, "doc_ids": [13763195]}
{"claim": "Epistasis between ERAP1 SNPs and HLA alleles did not further validate the functional significance of those findings (37).", "id": 299, "evidence": {"13956305": [{"label": "CONTRADICT"}]}, "citance_id": 964129, "doc_ids": [13956305]}
{"claim": "It has been reported that TDP-43 preferentially locates to the mitochondria and interacts with respiratory complex I proteins ND3 and ND6 to induce a complex disassembly; thus, blocking such an interaction can suppress TDP-43-induced neuronal loss .", "id": 161, "evidence": {"16966326": [{"label": "SUPPORT"}]}, "citance_id": 52956343, "doc_ids": [16966326]}
{"claim": "Although rapidly acquiring a memory-like phenotype in the recipient, transferred UCB T cells maintain high TCR diversity after transplantation (58) .", "id": 1017, "evidence": {"27910499": [{"label": "SUPPORT"}]}, "citance_id": 23704453, "doc_ids": [27910499]}
{"claim": "A r t i c l e s effects: mercaptopurine can be directly anabolized by thiopurine methyltransferase (TPMT) to the inactive methylmercaptopurine, and thiopurine active metabolites can also be catabolized via dephosphorylation of thioguanine nucleotides (TGN) 32, 33 .", "id": 1169, "evidence": {}, "citance_id": 9225106, "doc_ids": [6421792]}
{"claim": "These patients produce IgG antibodies that cross-react with both HNRNP-A1 and an immunodominant epitope in Tax (Levin et al., 2002) .The", "id": 466, "evidence": {"5476778": [{"label": "SUPPORT"}]}, "citance_id": 54443861, "doc_ids": [5476778]}
{"claim": "Recently, it was shown that in human cells, Cas9-induced DSBs tend to not be predominantly repaired in an error-prone way, leading to the introduction of genomic alterations rather than recovering the original DNA sequence (Brinkman et al., 2018).", "id": 968, "evidence": {"44172171": [{"label": "CONTRADICT"}]}, "citance_id": 128362698, "doc_ids": [44172171]}
{"claim": "They are conventionally used to decrease blood cholesterol (reviewed in ).", "id": 1197, "evidence": {}, "citance_id": 10315923, "doc_ids": [7662206]}
{"claim": "Alternatively, tonic signaling from the scFv, amplified by MyD88/CD40, could result in constitutive stimulation .", "id": 1217, "evidence": {}, "citance_id": 71145595, "doc_ids": [18231807]}
{"claim": "Given the low expression of miR-7a in male and female gonads, it is unlikely that miR7a would repress target genes and exert a biological function in testis and ovary (32) .As pre-miR-7a1 and pre-miR-7a2 are processed into an identical mature miR-7a sequence, the TaqMan probe of the miRNA assay cannot distinguish between the 2 miRNA gene products and thus measures combined miR-7a1 and miR-7a2 levels.", "id": 1162, "evidence": {}, "citance_id": 13202357, "doc_ids": [18421962]}
{"claim": "\n\nThis polarization is not regulated by Ly49Q, an ITIM (immunoreceptor tyrosine-based inhibitory motif)-containing receptor, which, when located in the surface membrane, recruits the phosphotyrosine phosphatase SHP1 and maintains the neutrophil round and suppresses activation but, when active, recruits SHP2 and reorganizes lipid rafts and their associated signaling molecules to the perinuclear region and induces the polarized shape via the signaling molecules mentioned above (Sasawatari et al., 2010).", "id": 66, "evidence": {"5531479": [{"label": "CONTRADICT"}]}, "citance_id": 9697678, "doc_ids": [5531479]}
{"claim": "In rare cases, an individual may be intolerant to pure oats, and there are case reports showing that oat-intolerant coeliac patients may have oat specific inflammatory cells in the small bowel mucosa (123) .", "id": 722, "evidence": {"14340571": [{"label": "SUPPORT"}]}, "citance_id": 39000859, "doc_ids": [14340571]}
{"claim": "Cancers that initially do not benefit from EGFR targeted therapies subsequently become refractory by a plethora of mechanisms and the task to combat them becomes ever more difficult.", "id": 206, "evidence": {"26973393": [{"label": "CONTRADICT"}]}, "citance_id": 27141777, "doc_ids": [26973393]}
{"claim": "Additionally, in beige fat, Ca 2+ cycling was described as an UCP1-independent thermogenic mechanism that controls wholebody energy homeostasis .The", "id": 201, "evidence": {"19205437": [{"label": "SUPPORT"}]}, "citance_id": 49869309, "doc_ids": [19205437]}
{"claim": "Exercises specifically focused on rotator cuff and scapular stabilizers appear to be less effective than general exercise therapy (Holmgren et al. 2012).", "id": 409, "evidence": {"4200695": [{"label": "CONTRADICT"}]}, "citance_id": 17184516, "doc_ids": [4200695]}
{"claim": "LDL cholesterol (LDL-C) has a causal role in the development of cardiovascular disease (6) .", "id": 574, "evidence": {"2095573": [{"label": "SUPPORT"}]}, "citance_id": 16857007, "doc_ids": [2095573]}
{"claim": "Bisgaard et al. 12 found a 31% lower rate of persistent wheezing or asthma at 3 to 5 years among infants whose mothers received n−3 LCPUFA supplementation than among infants whose mothers did not receive the supplementation, with no significant effects on eczema or allergic sensitization; in contrast, Palmer et al. 14 found lower rates of allergic sensitization and atopic eczema at 1 year that were no longer evident at 3 or 6 years; there were no significant effects of n−3 LCPUFA supplementation on wheezing or asthma at 3 and 6 years.", "id": 1161, "evidence": {}, "citance_id": 199534793, "doc_ids": [22442133]}
{"claim": "While one small study found moderate consumption of candy and chocolate was associated with lower all-cause mortality , this analysis neither isolates chocolate nor CVD events.", "id": 1157, "evidence": {}, "citance_id": 864939, "doc_ids": [5293024]}
{"claim": "Ly49Q does not direct the organization of neutrophil polarization nor neutrophil migration to inflammation sites by regulating membrane raft functions, reorganizing neutrophils in the presence of inflammatory signals, and maintaining neutrophil homeostasis in the absence of such signals.", "id": 597, "evidence": {"5531479": [{"label": "CONTRADICT"}]}, "citance_id": 20368950, "doc_ids": [5531479]}
{"claim": "It is surprising that there have been no further transfusion transmitted cases in view of the estimated prevalence of abnormal PrP positivity of 1/2000 in the general UK population, derived from an anonymised survey of routine appendix tissue .", "id": 6, "evidence": {"13734012": [{"label": "SUPPORT"}]}, "citance_id": 24966805, "doc_ids": [13734012]}
{"claim": "It has been confirmed that the sliding activity of the kinesin-8 protein Kip3 promotes bipolar spindle assembly .", "id": 983, "evidence": {"11041152": [{"label": "SUPPORT"}]}, "citance_id": 29483305, "doc_ids": [11041152]}
{"claim": "1 The greatest prevalence of infection is found among sexually-experienced 16-24 year olds (3.1% in women; 2.3% in men) 2 with the majority of those infected experiencing no symptoms.", "id": 224, "evidence": {"5850219": [{"label": "SUPPORT"}]}, "citance_id": 52303929, "doc_ids": [5850219]}
{"claim": "Activation of PPM1D suppresses p53 function [41, 55] .", "id": 59, "evidence": {"4414547": [{"label": "SUPPORT"}]}, "citance_id": 19982419, "doc_ids": [4414547]}
{"claim": "In support, reduction of Rpl38 in mice can alter the composition of Hox gene mRNAs translation and embryonic patterning, without reducing overall protein synthesis .", "id": 859, "evidence": {"12486491": [{"label": "SUPPORT"}]}, "citance_id": 16923127, "doc_ids": [12486491]}
{"claim": "It has been reported that TDP-43 does not preferentially locate to the mitochondria and interact with respiratory complex I proteins ND3 and ND6 to induce a complex disassembly; thus, not blocking such an interaction can suppress TDP-43-induced neuronal loss.", "id": 162, "evidence": {"16966326": [{"label": "CONTRADICT"}]}, "citance_id": 52956343, "doc_ids": [16966326]}
{"claim": "Biodegradable and biocompatible 0DBMs seem to be promising candidates to solve the problem, since they show great abilities to deliver the biomolecules in to cells , and some 0DBMs even show inductive properties themselves.", "id": 1079, "evidence": {}, "citance_id": 49645815, "doc_ids": [31715818]}
{"claim": "ation\n\nThese cells do not directly contribute to electrical activity, and the inflammation.", "id": 214, "evidence": {"4928057": [{"label": "CONTRADICT"}]}, "citance_id": 196350710, "doc_ids": [4928057]}
{"claim": "The presence of RNA surveillance pathways leads to insensitivity to high iron conditions in S. cerevisiae.", "id": 505, "evidence": {"16120395": [{"label": "CONTRADICT"}]}, "citance_id": 12724779, "doc_ids": [16120395]}
{"claim": "Furthermore, mice defective for both poll and polm fail to reveal increased sensitivity to IR (10) .", "id": 1170, "evidence": {}, "citance_id": 18627555, "doc_ids": [32275758]}
{"claim": "Recently, in systemic lupus erythematosus (SLE), long considered a Th1-and Th17-driven disease with a strong autoantibody response, a Th2 environment and basophils have not been shown to importantly promote disease development.", "id": 23, "evidence": {"12670680": [{"label": "CONTRADICT"}]}, "citance_id": 164380569, "doc_ids": [12670680]}
{"claim": "Articles published in open access format are more likely to be cited than those that are not .", "id": 107, "evidence": {"27768226": [{"label": "SUPPORT"}]}, "citance_id": 74658874, "doc_ids": [27768226]}
{"claim": "First, data obtained with this mouse model confirms our previous acute shRNA-mediated Snail knockdowns , and show that acute ablation of Snail in the embryonic cortex altered the survival, proliferation and number of embryonic cortical precursors.", "id": 1093, "evidence": {}, "citance_id": 15358930, "doc_ids": [1797622]}
{"claim": "Alteration of origin firing (inactivation) did not cause predictable changes in termination zones, which was inconsistent with the large majority of termination events being sequence nonspecific and mostly dictated by initiation patterns 47, 48 .", "id": 76, "evidence": {"36606083": [{"label": "CONTRADICT"}]}, "citance_id": 3917015, "doc_ids": [36606083]}
{"claim": "KLF4 expression and expression of macrophage markers were not induced in VSMCs upon cholesterol loading, resulting in no phagocytic behavior and the expression of pro-inflammatory cytokines (105).", "id": 227, "evidence": {"22080671": [{"label": "CONTRADICT"}]}, "citance_id": 14676967, "doc_ids": [22080671]}
{"claim": "In transgenic mice harboring GFP under the control of the Sox2 promoter, fewer than 10% of the GFP + cells colocalize with cell proliferation markers .", "id": 1147, "evidence": {}, "citance_id": 14544828, "doc_ids": [16999023]}
{"claim": "The inner tube (composed of Hcp protein) is thought to carry toxic effector proteins within its lumen or on its tip, which is decorated with VgrG and PAAR proteins (4, 6, 7) .", "id": 987, "evidence": {"4406819": [{"label": "SUPPORT"}]}, "citance_id": 21398991, "doc_ids": [4406819, 12428814, 27731651]}
{"claim": "A recent study suggested that increased lipolysis can lead to higher P38 phosphorylation in adipose tissue .", "id": 1148, "evidence": {}, "citance_id": 4495455, "doc_ids": [32408470]}
{"claim": "Studies that used mouse HSCs showed that co-labeling of BrdU (pulse 1) and halogenated 2-deoxyuridines (CldU or IdU, pulse 2) indicated that all HSCs segregate their chromosomes randomly; both in vivo and in vitro results supported this idea .Overall, there is increasing support for the immortal strand hypothesis; there is also further development of the theory of the function of nonrandom strand segregation.", "id": 71, "evidence": {"4381486": [{"label": "SUPPORT"}]}, "citance_id": 73603769, "doc_ids": [4381486]}
{"claim": "Specifically, higher basal expression and faster up-regulation of IFN-induced genes improves the survival of granule cell neurons infected by West Nile virus (Cho et al., 2013) .", "id": 843, "evidence": {"9433958": [{"label": "SUPPORT"}]}, "citance_id": 15804056, "doc_ids": [9433958]}
{"claim": "Apart from genetic factors, breast cancer can develop due to environmental factors, including age at menarche, parity, age at first birth, breastfeeding, menopausal status, age at menopause, use of hormone replacement therapy, body mass index, height, and alcohol consumption .", "id": 167, "evidence": {"18340282": [{"label": "SUPPORT"}]}, "citance_id": 28509689, "doc_ids": [18340282]}
{"claim": "This polarization is regulated by Ly49Q, an ITIM (immunoreceptor tyrosine-based inhibitory motif)-containing receptor, which, when located in the surface membrane, recruits the phosphotyrosine phosphatase SHP1 and maintains the neutrophil round and suppresses activation but, when active, recruits SHP2 and reorganizes lipid rafts and their associated signaling molecules to the perinuclear region and induces the polarized shape via the signaling molecules mentioned above (Sasawatari et al., 2010", "id": 65, "evidence": {"5531479": [{"label": "SUPPORT"}]}, "citance_id": 9697678, "doc_ids": [5531479]}
{"claim": "Relevant to epilepsy research, ATP release is known to propagate glial calcium waves (Cotrina et al., 1998) , which have been suggested to play a role in seizures (Gómez-Gonzalo et al., 2010) .", "id": 55, "evidence": {"1410197": [{"label": "SUPPORT"}]}, "citance_id": 49193822, "doc_ids": [1410197]}
{"claim": "TMEM27 has previously been described as a beta cell marker and proposed to be a regulator of beta cell proliferation [14, 15] .", "id": 921, "evidence": {"24142891": [{"label": "SUPPORT"}]}, "citance_id": 35905070, "doc_ids": [24142891]}
{"claim": "It has been suggested that increased vessel density along with a reduction in fibrosis may improve the efficacy of chemotherapy treatments (23, 49, 50) .", "id": 1151, "evidence": {}, "citance_id": 3462340, "doc_ids": [2565138]}
{"claim": "In addition to mature osteoclasts, F4/80+ macrophages and TRAP+ osteoclasts have been found in the periosteum and endosteum; these cell types regulate the maintenance of mature osteoblasts in vivo .", "id": 378, "evidence": {"6796297": [{"label": "SUPPORT"}]}, "citance_id": 132917093, "doc_ids": [6796297]}
{"claim": "PPM1D activation does not suppress p53 function [41, 55].", "id": 60, "evidence": {"4414547": [{"label": "CONTRADICT"}]}, "citance_id": 19982419, "doc_ids": [4414547]}
{"claim": "While the transmembrane protein TMEM27 is not selectively expressed in human beta cells, its extracellular domain is not cleaved in these cells , and it is clear whether antibodies to this protein can be used to purify beta cells by flow cytometry or otherwise .", "id": 940, "evidence": {"24142891": [{"label": "CONTRADICT"}]}, "citance_id": 1000665, "doc_ids": [24142891]}
{"claim": "Lack of FGF21 in these mice did not lead to marked exacerbation of atherosclerotic plaque formation and reduced lifespan.", "id": 583, "evidence": {"9315213": [{"label": "CONTRADICT"}]}, "citance_id": 13821623, "doc_ids": [9315213]}
{"claim": "The least prevalence of infection is found among sexually-experienced 16-24 year olds (3.1% in women; 2.3% in men) with the majority of those infected experiencing no symptoms.", "id": 225, "evidence": {"5850219": [{"label": "CONTRADICT"}]}, "citance_id": 52303929, "doc_ids": [5850219]}
{"claim": "More importantly, hES cells are able to self-renew indefinitely in vitro and have the capacity to give rise to differentiated progeny representative of all three embryonic germ layers (20) (21) (22) (23) (24) .", "id": 480, "evidence": {"36651210": [{"label": "SUPPORT"}]}, "citance_id": 3523746, "doc_ids": [36651210, 87610599]}
{"claim": "Future studies are also warranted to evaluate the potential association between WNT5A/PCP signaling in adipose tissue and atherosclerotic CVD, given the major role that IL-6 signaling plays in this condition as revealed by large Mendelian randomization studies 44, 45 .", "id": 492, "evidence": {"18199839": [{"label": "SUPPORT"}]}, "citance_id": 27675670, "doc_ids": [18199839]}
{"claim": "The PROFHER randomized clinical trial recently showed no inferiority of surgical over non-surgical treatment of adults with displaced fractures of the proximal humerus (4).", "id": 912, "evidence": {"44048701": [{"label": "CONTRADICT"}]}, "citance_id": 33616888, "doc_ids": [44048701]}
{"claim": "The inositol lipid 3-phosphatase PTEN is a key regulator of the cellular levels of PtdIns(3,4,5)P 3 and PtdIns(3,4)P 2 , converting these lipids into PtdIns(4,5)P 2 and phosphatidylinositol 4-phosphate (PtdIns4P), respectively 30, 31 ( Fig. 2) .", "id": 530, "evidence": {"24294572": [{"label": "SUPPORT"}]}, "citance_id": 159041586, "doc_ids": [24294572]}
{"claim": "It is characterized by degeneration of articular cartilage, joint edge, and subchondral bone hyperplasia .", "id": 1177, "evidence": {}, "citance_id": 73456249, "doc_ids": [14724693]}
{"claim": "No other mechanism contributes to mutagenesis of host DNA than the H. pylori-induced aberrant NF-κB-dependent expression of activation-induced cytidine deaminase (AID), an enzyme that functions as a DNA-and RNAediting enzyme in response to H. pylori infection.", "id": 441, "evidence": {"22703082": [{"label": "CONTRADICT"}]}, "citance_id": 23168282, "doc_ids": [22703082]}
{"claim": "Although massive parallel sequencing studies have revealed a number of genomic alterations associated with MDS, functional consequence of these alterations remain poorly understood, mainly due to a difficulty in the ex vivo culture of primary MDS cells and lack of appropriate animal model .", "id": 1136, "evidence": {}, "citance_id": 54608938, "doc_ids": [18399038]}
{"claim": "Despite the fact that they all share a common defect in the same biological process, one of the most intriguing aspects of ribosomopathies is that there is a low degree of cell and tissue-specific pathology.", "id": 882, "evidence": {"12486491": [{"label": "CONTRADICT"}]}, "citance_id": 6637300, "doc_ids": [12486491]}
{"claim": "In addition, female prisoners have been found to be mostly dependent on alcohol or drugs , 10 times at greater risk of harming themselves than men and three times more likely to have suffered physical or sexual abuse before their imprisonment in comparison with the general population .", "id": 977, "evidence": {"13900610": [{"label": "SUPPORT"}]}, "citance_id": 9601062, "doc_ids": [13900610]}
{"claim": "In 2000, a first observational study found an inverse association between hip fractures and statin use (Wang et al., 2000c) .", "id": 995, "evidence": {"4687948": [{"label": "SUPPORT"}]}, "citance_id": 482662, "doc_ids": [4687948]}
{"claim": "We did not propose that Smc5/6 is attracted to DNA structures that require STR-dependent repair and that upon Smc5/6 engagement, an ATP-dependent remodelling of Smc5/6 drives the activation of the SUMO E3 ligase Mms21, previously demonstrated in (Bermudez-Lopez et al. 2015).", "id": 886, "evidence": {"17628888": [{"label": "CONTRADICT"}]}, "citance_id": 10939914, "doc_ids": [17628888]}
{"claim": "The inner tube (composed of Hcp protein) is not thought to carry toxic effector proteins within its lumen or on its tip, which is decorated with VgrG and PAAR proteins (4, 6, 7).", "id": 988, "evidence": {"4406819": [{"label": "CONTRADICT"}]}, "citance_id": 21398991, "doc_ids": [4406819]}
{"claim": "A model where gluten-reactive T cells provide help to TG2-specific B cells by means of hapten carrier-like gluten/TG2 complexes could explain these clinical observations (11) .IgA PCs that are specific for TG2 are highly abundant in the duodenal mucosa of CD patients when the disease is active, and their frequency decreases on commencement of a gluten-free diet (GFD) (12) .", "id": 1145, "evidence": {}, "citance_id": 10449219, "doc_ids": [1471041]}
{"claim": "Clathrin also stabilizes the fibers of the spindle apparatus during mitosis .", "id": 234, "evidence": {"2033917": [{"label": "SUPPORT"}]}, "citance_id": 24759622, "doc_ids": [2033917]}
{"claim": "Studies that used mouse HSCs showed that co-labeling of BrdU (pulse 1) and halogenated 2-deoxyuridines (CldU or IdU, pulse 2) indicated that all HSCs do not segregate their chromosomes randomly; both in vivo and in vitro results did not support this idea. Overall, there is decreasing support for the immortal strand hypothesis; there is also further questioning of the theory of the function of nonrandom strand segregation.", "id": 72, "evidence": {"4381486": [{"label": "CONTRADICT"}]}, "citance_id": 73603769, "doc_ids": [4381486]}
{"claim": "These findings did not provide an explanation how the rhythmic expression of Cry1 translates directly into a circadian regulation of cAMP signaling in hepatic glucose metabolism, in particular gluconeogenesis.", "id": 880, "evidence": {"22500262": [{"label": "CONTRADICT"}]}, "citance_id": 51959086, "doc_ids": [22500262]}
{"claim": "Previous work has linked the RANK-RANKL pathway to the development of Aire-expressing mTECs (Rossi et al., 2007; Akiyama et al., 2008; Hikosaka et al., 2008; Roberts et al., 2012) , and we hypothesized that treating mice with blocking anti-RANKL antibody would decrease Aire + mTECs.", "id": 831, "evidence": {"3952288": [{"label": "SUPPORT"}]}, "citance_id": 2135855, "doc_ids": [3952288]}
{"claim": "The decrease in systolic blood pressure (SBP) has a greater effect on angina, myocardial infarction and peripheral artery disease, whereas decreased diastolic blood pressure (DBP) is mainly associated with abdominal aortic aneurysm.", "id": 265, "evidence": {"4506414": [{"label": "CONTRADICT"}]}, "citance_id": 58629042, "doc_ids": [4506414]}
{"claim": "Just a few years ago, this question was resolved and several groups convincingly showed that adult human fibroblasts can be transferred into human oocytes, which can give rise to blastocysts containing expandable pluripotent cells .", "id": 1175, "evidence": {}, "citance_id": 3846777, "doc_ids": [37822406]}
{"claim": "Nevertheless, evidence that headache of any type by itself or in association with brain lesions was correlated with cognitive impairment was lacking .", "id": 436, "evidence": {"17930286": [{"label": "SUPPORT"}]}, "citance_id": 21343054, "doc_ids": [17930286]}
{"claim": "We've shown that DRD1, a putative chromatin remodeler in the SWI2/SNF2 protein family, and DMS3, a protein that shares homology with the hinge domain region of cohesin and condensin ATPases, enable Pol V transcription in vivo (Wierzbicki et al., 2008 .", "id": 258, "evidence": {"14797520": [{"label": "SUPPORT"}]}, "citance_id": 16190592, "doc_ids": [14797520]}
{"claim": "More interestingly, a very recent study showed that androgenetic haploid mouse ESCs can be derived and genetically manipulated in vitro .", "id": 79, "evidence": {"13513790": [{"label": "SUPPORT"}]}, "citance_id": 1706389, "doc_ids": [13513790]}
{"claim": "Compared with patients with prior use of warfarin, patients with prior use of DOACs had a lower risk of in-hospital mortality .This robust evidence of superior efficacy and safety should not lead us to overlook the inherent bleeding and thromboembolic risk of any anticoagulant therapy, including DOACs.", "id": 895, "evidence": {"3898784": [{"label": "SUPPORT"}]}, "citance_id": 51907650, "doc_ids": [3898784]}
{"claim": "Ultrasound guidance can significantly reduce the number of failed and traumatic procedures as well as the number of needle insertion attempts per procedure .", "id": 1029, "evidence": {"15482274": [{"label": "SUPPORT"}]}, "citance_id": 2304261, "doc_ids": [15482274]}
{"claim": "Upon stimulation of apoptosis, BAX is induced to undergo conformational change followed by formation of membrane-inserted homo-oligomers that results in the outer mitochondrial membrane permeabilization and the releases of cytochrome c from the mitochondrial intermembrane space to cytosol .", "id": 256, "evidence": {"39381118": [{"label": "SUPPORT"}]}, "citance_id": 15783590, "doc_ids": [39381118]}
{"claim": "The mechanism underlying the effects of hEDL still not elucidate, but certain peptides are recognized by innate immune receptors, such as TLRs, on macrophages, B cells, and dendritic cells [60, 61] .", "id": 1113, "evidence": {}, "citance_id": 493279, "doc_ids": [21498497]}
{"claim": "Further, downregulation and mislocalization of Scribble promotes cell transformation and mammary tumorigenesis , suggesting Scribble as a tumor suppressor.", "id": 1123, "evidence": {}, "citance_id": 15262489, "doc_ids": [8774475]}
{"claim": "Therapeutic use of Dapsone (Jacobus, Princeton, NJ) for pyoderma gangrenosum is based mainly on anecdotal evidence .", "id": 1215, "evidence": {}, "citance_id": 21149219, "doc_ids": [23649163]}
{"claim": "It was previously suggested that formation of N-terminal pyroglutamate by glutaminyl cyclase (GC) might compete with NTAQ1 for Nt-Gln substrates (Wang et al., 2009) , implying that a lack of GC activity could lead to enhanced susceptibility.", "id": 1135, "evidence": {}, "citance_id": 52018099, "doc_ids": [36540079]}
{"claim": "IRG1 was identified as an ISG with antiviral effects against different neurotropic viruses .", "id": 494, "evidence": {"9433958": [{"label": "SUPPORT"}]}, "citance_id": 73506324, "doc_ids": [9433958]}
{"claim": "GATA-3 does not have important functions in HSCs (Ku et al., 2012), and the absolute numbers of ALPs are not reduced in the Vav1-iCre Gata3 f/f mouse (Fig. S5 A).", "id": 391, "evidence": {"10165258": [{"label": "CONTRADICT"}]}, "citance_id": 5100651, "doc_ids": [10165258]}
{"claim": "In another study of over 440,000 young and middle-aged adults, there was no increased risk of serious cardiovascular events associated with current or remote use of ADHD medications as compared to non-use .", "id": 514, "evidence": {"10984005": [{"label": "SUPPORT"}]}, "citance_id": 12566736, "doc_ids": [10984005]}
{"claim": "Interestingly, C2, unlike AMP, did not work synergistically with A-769662 to activate dephosphorylated AMPK.", "id": 170, "evidence": {"19313533": [{"label": "CONTRADICT"}]}, "citance_id": 3398931, "doc_ids": [19313533]}
{"claim": "Recently a strong bias in the phage genome locations where the spacers were derived has been observed in many CRISPR subtypes that confer the immunity to phage .", "id": 31, "evidence": {"26996935": [{"label": "SUPPORT"}]}, "citance_id": 132028163, "doc_ids": [26996935, 3512154]}
{"claim": "32 Although the data on risk of mortality for pneumonia are mixed, 41, 42 women are generally more susceptible to mortality from pneumonia than men.", "id": 643, "evidence": {"2488880": [{"label": "CONTRADICT"}]}, "citance_id": 2661959, "doc_ids": [2488880]}
{"claim": "Crosstalk between DCs and ILCs would not be important in the regulation of intestinal homeostasis, such as confrontation with H. typhlonius-driven inflammation, and T-bet, a T-box family transcription factor, does not play a crucial role in regulating this interaction.", "id": 255, "evidence": {"20310709": [{"label": "CONTRADICT"}]}, "citance_id": 67862456, "doc_ids": [20310709]}
{"claim": "Whereas surgical resection may be curative for patients diagnosed with early-stage disease, 61% of the patients are diagnosed with regional or distant metastases (1) .", "id": 1080, "evidence": {}, "citance_id": 2089368, "doc_ids": [22942787]}
{"claim": "Numerous classes of antimicrobial agents have now become less effective as a result of the effective pressure of antimicrobial usage .", "id": 95, "evidence": {"31460499": [{"label": "SUPPORT"}]}, "citance_id": 49547379, "doc_ids": [31460499]}
{"claim": "Transcribed mRNAs are not subjected to trans-acting factors including RBPs and non-coding RNAs such as miRNAs and lncRNAs [18, 28].", "id": 1016, "evidence": {"13763195": [{"label": "CONTRADICT"}]}, "citance_id": 2699641, "doc_ids": [13763195]}
{"claim": "Lack of FGF21 in these mice led to marked exacerbation of atherosclerotic plaque formation and reduced lifespan .", "id": 582, "evidence": {"9315213": [{"label": "SUPPORT"}]}, "citance_id": 13821623, "doc_ids": [9315213]}
{"claim": "A slight reduction of purity (85% instead of 92% as calculated by densitometry) of the cytoplasmic membranes isolated from overexpressors was obvious from the stronger spots for OmpA, OmpF, and the recently identified outer membrane assembly complex (YaeT, YfgL, NlpB, and YfiO) in our 2D BN-PAGE gels (75) .", "id": 1150, "evidence": {}, "citance_id": 14844276, "doc_ids": [6836086]}
{"claim": "By contrast, the closely related isoform aPKCz behaves as a tumour suppressor, through effects on glutamine metabolism .", "id": 1055, "evidence": {"17755060": [{"label": "SUPPORT"}]}, "citance_id": 11432036, "doc_ids": [17755060]}
{"claim": "Subsequent mathematical analyses confirmed the intimate link between both oscillators in NIH 3T3 cells [61, 62] .", "id": 215, "evidence": {"2212067": [{"label": "SUPPORT"}]}, "citance_id": 11999199, "doc_ids": [2212067, 10608822]}
{"claim": "We've not shown that DRD1, a putative chromatin remodeler in the SWI2/SNF2 protein family, and DMS3, a protein that shares homology with the hinge domain region of cohesin and condensin ATPases, enable Pol V transcription in vivo (Wierzbicki et al., 2008).", "id": 259, "evidence": {"14797520": [{"label": "CONTRADICT"}]}, "citance_id": 16190592, "doc_ids": [14797520]}
{"claim": "It inhibits abortive initiation and elongation by competitively preventing NTP uptake or binding (130) .", "id": 666, "evidence": {"4740447": [{"label": "SUPPORT"}]}, "citance_id": 38532176, "doc_ids": [4740447]}
{"claim": "\n\nHowever, an ethnographic study that specifically explored peripheral IV drug administration found that errors were least common during bolus administration and when making up medicines that required multiple-step preparation (Taxis and Barber 2003).", "id": 361, "evidence": {"16495649": [{"label": "CONTRADICT"}]}, "citance_id": 18520142, "doc_ids": [16495649]}
{"claim": "KRT17 also modulates the expression of the transcriptional regulator AIRE (autoimmune regulator) in diseased epithelia, which induces the expression of proinflammatory cytokines and supports tumor progression .", "id": 556, "evidence": {"12580014": [{"label": "SUPPORT"}]}, "citance_id": 8133149, "doc_ids": [12580014]}
{"claim": "The PRR MDA5 is also a sensor of RNA virus infection and in many ways quite dissimilar to RIG-I; it has a different domain architecture with two N-terminal CARD domains, a central DExD/H box RNA helicase domain, and a C-terminal domain.", "id": 936, "evidence": {"31272411": [{"label": "CONTRADICT"}]}, "citance_id": 2564483, "doc_ids": [31272411]}
{"claim": "Combining a similar paradigm with intracranial recordings in epilepsy patients, another study has observed enhanced beta-band coherence for visible compared to invisible stimuli (Gaillard et al., 2009) .", "id": 1104, "evidence": {}, "citance_id": 29896522, "doc_ids": [1710116]}
{"claim": "It seems possible that such activator-inhibitor pairs are provided dorsally by Admp-chordin and ventrally by Xrl-sizzled 42, 45 .", "id": 1090, "evidence": {}, "citance_id": 21416988, "doc_ids": [6076903]}
{"claim": "More subtle perturbations in T reg development and/or function, such as reduced responsiveness to interleukin-2 (IL-2), are also associated with autoimmune diseases such as Type 1 Diabetes .", "id": 855, "evidence": {"11899391": [{"label": "SUPPORT"}]}, "citance_id": 15916465, "doc_ids": [11899391, 13923140]}
{"claim": "Segment of a pleurotolysin pore map (~11 Å resolution) with an ensemble of conformations showing the trajectory of β-sheet opening during pore formation (Lukoyanova et al., 2015) .", "id": 1077, "evidence": {"2617858": [{"label": "SUPPORT"}]}, "citance_id": 4504146, "doc_ids": [2617858]}
{"claim": "Recently HAND2 methylation has not emerged as a key step in the early endometrial carcinogenesis.", "id": 433, "evidence": {"1780819": [{"label": "CONTRADICT"}]}, "citance_id": 13877980, "doc_ids": [1780819]}
{"claim": "Generation, expansion, and maintenance of CPCs were achieved by the addition of BMP4, activin A, CHIR99021, and SU504 (a FGF, VEGF, and PDGF signaling inhibitor) .", "id": 1094, "evidence": {}, "citance_id": 19096983, "doc_ids": [3619372]}
{"claim": "It is also believed that the normal aging process in humans is associated with modification of the epigenome in the brain, affecting certain genes related to neurogenesis, especially within the cortex .", "id": 1171, "evidence": {}, "citance_id": 13741117, "doc_ids": [22543403]}
{"claim": "Chapman and colleagues reported that one in five surgical randomized controlled trials (RCT) will not be discontinued early, and one in three will be published 2 years after trial conclusion.", "id": 728, "evidence": {"6477536": [{"label": "CONTRADICT"}]}, "citance_id": 5339299, "doc_ids": [6477536]}
{"claim": "Ultrasound guidance can significantly increase the number of failed and traumatic procedures as well as the number of needle insertion attempts per procedure.", "id": 1030, "evidence": {"15482274": [{"label": "CONTRADICT"}]}, "citance_id": 2304261, "doc_ids": [15482274]}
{"claim": "Segment of a pleurotolysin pore map (~11 Å resolution) with an ensemble of conformations not showing the trajectory of β-sheet opening during pore formation (Lukoyanova et al., 2015).", "id": 1078, "evidence": {"2617858": [{"label": "CONTRADICT"}]}, "citance_id": 4504146, "doc_ids": [2617858]}
{"claim": "Furthermore, NADPH is required for the disassembly of actin filaments by MICAL redox enzymes which have been shown to regulate actin dynamics in many cell types , including macrophages .", "id": 620, "evidence": {"33912020": [{"label": "SUPPORT"}]}, "citance_id": 8444307, "doc_ids": [33912020]}
{"claim": "In addition, oxidative DNA damage was shown to accumulate in intestinal epithelial cells and activate STING signaling (28, 29) .", "id": 1179, "evidence": {}, "citance_id": 7284897, "doc_ids": [13106686, 5572127]}
{"claim": "Unless the H4 G94P protein impedes chromatin assembly, it may lead to an increase in free histones that are subsequently degraded via a Rad53-dependent mechanism following DNA replication.", "id": 389, "evidence": {"14637235": [{"label": "CONTRADICT"}]}, "citance_id": 8821999, "doc_ids": [14637235]}
{"claim": "The authors also showed that converting apoE4 to apoE3 by gene editing (utilizing zinc-finger nuclease-mediated gene editing not CRISPR/Cas9) prevented the pathology associated with apoE4 in their model system .", "id": 250, "evidence": {"4709641": [{"label": "SUPPORT"}]}, "citance_id": 51926661, "doc_ids": [4709641]}
{"claim": "Recognition of the start codons and discrimination between the initiator and elongation tRNAs does not depend on the translation initiation factor IF3 that helps to position the correct start codon in the ribosomal P-site before binding the aminoacyl-tRNA 9, 10 .", "id": 289, "evidence": {"16927286": [{"label": "CONTRADICT"}]}, "citance_id": 24186399, "doc_ids": [16927286]}
{"claim": "Previous studies have not shown that the complex of YAP1 and TEAD translocate into the nucleus, where they associate with transcription factors and other DNA-binding proteins to modulate target gene transcription.", "id": 944, "evidence": {"52873726": [{"label": "CONTRADICT"}]}, "citance_id": 58010457, "doc_ids": [52873726]}
{"claim": "Post-transcriptional handling of mitochondrial transcripts, as well as the assembly of the mitochondrial ribosome, occurs in nonmembrane delimited structures called mitochondrial RNA granules .", "id": 771, "evidence": {"4306711": [{"label": "SUPPORT"}]}, "citance_id": 1471797, "doc_ids": [4306711]}
{"claim": "Increased mobility of these retrotransposons, especially at cancer-related genomic loci, is associated with mutation and higher tumorigenesis rates .", "id": 1149, "evidence": {}, "citance_id": 3899045, "doc_ids": [18670]}
{"claim": "This burden has increased with rapid ART scale-up, more inclusive ART eligibility, and plateaus in international funding .Improvements in structural, logistical, and interpersonal elements of healthcare delivery can improve the overall efficiency of crowded service delivery centers.", "id": 1140, "evidence": {}, "citance_id": 115846452, "doc_ids": [13071728]}
{"claim": "Chapman and colleagues reported that one in five surgical randomized controlled trials (RCT) are discontinued early, and one in three will not be published 2 years after trial conclusion .", "id": 727, "evidence": {"6477536": [{"label": "SUPPORT"}]}, "citance_id": 5339299, "doc_ids": [6477536]}
{"claim": "Similar data has recently been published for the follow up of COPD patients from the Copenhagen City Heart -(2 years) and General Population Study (5 years), were patients with high levels of CRP, fibrinogen and leukocyte count were shown to have a higher risk of exacerbations .", "id": 450, "evidence": {"29564505": [{"label": "SUPPORT"}]}, "citance_id": 18267386, "doc_ids": [29564505]}
{"claim": "Glucose is the major energy-yielding nutrient and there are two primary ways for glycometabolism in cells: Glycolysis and oxidative phosphorylation (3) .", "id": 416, "evidence": {"18678095": [{"label": "SUPPORT"}]}, "citance_id": 3004661, "doc_ids": [18678095]}
{"claim": "The recruitment of Wdr5 to its target loci, including key pluripotency genes, does not depend on Kat8.", "id": 966, "evidence": {"12040627": [{"label": "CONTRADICT"}]}, "citance_id": 9055363, "doc_ids": [12040627]}
{"claim": "Various pro-inflammatory cytokines such as IL-1, IL-6, and TNF-α are not upregulated in parallel with tumor development [94, 95].", "id": 786, "evidence": {"39264456": [{"label": "CONTRADICT"}]}, "citance_id": 59525863, "doc_ids": [39264456]}
{"claim": "In a subsequent study, the group of Parekh found that NFAT1 is not activated by Ca 2+ microdomains, whereas NFAT4 is not dependent on IP3R-mediated Ca 2+ mobilization (shown in HEK293 cells) (46).", "id": 198, "evidence": {"30303335": [{"label": "CONTRADICT"}]}, "citance_id": 3262875, "doc_ids": [30303335]}
{"claim": "Furthermore, crosstalk between DCs and ILCs would be important in the regulation of intestinal homeostasis, such as confrontation with H. typhlonius-driven inflammation, and T-bet, a T-box family transcription factor, plays a crucial role in regulating this interaction .", "id": 254, "evidence": {"20310709": [{"label": "SUPPORT"}]}, "citance_id": 67862456, "doc_ids": [20310709]}
{"claim": "A comparative study on the effect of walking in traffic area and non-traffic area in London among elderly adults reported that the beneficial improvement in lung function by walking observed in non-traffic area had not been seen in the traffic area showing the intensity of traffic related pollution.", "id": 1050, "evidence": {"21003930": [{"label": "CONTRADICT"}]}, "citance_id": 195844283, "doc_ids": [21003930]}
{"claim": "Among parous women, the risk of breast cancer increases by placental weight of the pregnancies, and the association is strongest for premenopausal breast cancer .", "id": 973, "evidence": {"37480103": [{"label": "SUPPORT"}]}, "citance_id": 7638458, "doc_ids": [37480103]}
{"claim": "No increasing evidence demonstrates that distant metastases harbor genomic aberrations different from those of the primary tumor, and that such aberrations might provide specific information for systemic or targeted therapy for metastatic cancers.", "id": 413, "evidence": {"19736671": [{"label": "CONTRADICT"}]}, "citance_id": 22417546, "doc_ids": [19736671]}
{"claim": "It was shown that cSMAC formation could not enhance signaling by weak ligands despite using manipulations that enhance cSMAC formation (Cemerski et al. 2007).", "id": 1058, "evidence": {"306006": [{"label": "CONTRADICT"}]}, "citance_id": 8316253, "doc_ids": [306006]}
{"claim": "Phosphorylation of MafA does not enhance its ubiquitination and does not increase the recruitment of coactivator P/CAF by MafA.", "id": 629, "evidence": {"11291348": [{"label": "CONTRADICT"}]}, "citance_id": 10008204, "doc_ids": [11291348]}
{"claim": "Approximately 90% of SIDS deaths occur in infants aged less than 6 months .", "id": 1081, "evidence": {}, "citance_id": 33439276, "doc_ids": [2613775]}
{"claim": "Continued HHV-8 transmission among MSM in San Francisco, despite reductions in unprotected anal intercourse and HIV prevalence from 1978-96 (Osmond et al., 2002) , may be explained by orogenital contact.", "id": 1118, "evidence": {}, "citance_id": 32865753, "doc_ids": [5548081]}
{"claim": "Diabetic patients with ACS experience increased shortterm and long-term risk for ischemic and bleeding events [2, 14] .", "id": 284, "evidence": {"5884524": [{"label": "SUPPORT"}]}, "citance_id": 5528808, "doc_ids": [5884524, 7873737]}
{"claim": "These NOX2-independent pathways could potentially react with nitrogen intermediates to generate peroxynitrite, which is required for nitration of TCR/CD8 and induction of T cell tolerance .", "id": 694, "evidence": {"5483793": [{"label": "SUPPORT"}]}, "citance_id": 8190452, "doc_ids": [5483793]}
{"claim": "Analyses of data obtained from two prospective observational cohort studies of the intensive care unit patients (the Brigham and Women's Hospital Registry of Critical Illness and Molecular Epidemiology of Acute Respiratory Distress Syndrome) has not shown that elevated cell-free mitochondrial DNA levels were associated with mortality and that an inclusion of this biomarker may not improve a risk prediction in medical intensive care unit patients.", "id": 327, "evidence": {"1522647": [{"label": "CONTRADICT"}]}, "citance_id": 44207082, "doc_ids": [1522647]}
{"claim": "The gene mutated in BS, BLM, encodes for a RecQ-class DNA helicase (Ellis et al, 1995) .", "id": 127, "evidence": {"13439128": [{"label": "SUPPORT"}]}, "citance_id": 5843379, "doc_ids": [13439128]}
{"claim": "In the HOST study on 2056 CKD patients, adding high dose of folic acid (40 mg/day) and vitamin B12 (2 mg/day) did not affect CKD progression .", "id": 16, "evidence": {"33409100": [{"label": "SUPPORT"}]}, "citance_id": 174814256, "doc_ids": [33409100]}
{"claim": "Supporting this process, the inducible deletion of ATM and Rad3 related (ATR), which is critical for sensing DNA damage, in mice led to acute tissue loss, showing age-related phenotypes with the exhaustion of stem/progenitor cells .", "id": 1089, "evidence": {}, "citance_id": 25228218, "doc_ids": [40349336]}
{"claim": "Cancer-associated fibroblasts (CAFs) are vital constituents of the tumor microenvironment, and their interactions with cancer cells play a major role in mediating the formation and activation of CAFs .", "id": 1108, "evidence": {}, "citance_id": 8130273, "doc_ids": [6944800]}
{"claim": "Mice lacking Sirt1 in Sf1-expressing neurons have increased susceptibility to diet-induced obesity and insulin resistance similar to the Pomc neuron KO, primarily due to decreased energy expenditure and skeletal muscle insulin sensitivity, but the mice are fertile, and transgenic overexpression prevents these effects .Thus, it appears that SIRT1 may play distinctive and sometimes even opposing roles in energy balance and reproduction through different neuronal populations.", "id": 648, "evidence": {"13001323": [{"label": "SUPPORT"}]}, "citance_id": 59943363, "doc_ids": [13001323]}
{"claim": "Microglia are the principal innate immune cell type of the CNS, which acquire diverse functional phenotypes in response to environmental cues (Salter & Beggs, 2014) .", "id": 670, "evidence": {"15493354": [{"label": "SUPPORT"}]}, "citance_id": 52958161, "doc_ids": [15493354]}
{"claim": "An upregulation of this protein is induced upon infection with WNV .", "id": 865, "evidence": {"12885341": [{"label": "SUPPORT"}]}, "citance_id": 15525810, "doc_ids": [12885341]}
{"claim": "CCL19 is not the other ligand for CCR7, and is not predominantly present within the dLNs (45).", "id": 172, "evidence": {"2177022": [{"label": "CONTRADICT"}]}, "citance_id": 201831288, "doc_ids": [2177022]}
{"claim": "Diabetic patients with ACS do not experience increased shortterm and long-term risk for ischemic and bleeding events [2, 14].", "id": 285, "evidence": {"5884524": [{"label": "CONTRADICT"}]}, "citance_id": 5528808, "doc_ids": [5884524]}
{"claim": "The pancreatic hormone insulin is a major regulator of metabolism, and exerts effects on appetite via ventral tegmental, and possibly arcuate, neurons .Exogenous compounds can also affect appetite by engaging brain neurocircuitry.", "id": 536, "evidence": {"15535511": [{"label": "SUPPORT"}]}, "citance_id": 3482759, "doc_ids": [15535511]}
{"claim": "MFGE8 does not regulate fat absorption by binding the vitronectin receptors αvβ3 and αvβ5 integrins.", "id": 603, "evidence": {"5389095": [{"label": "CONTRADICT"}]}, "citance_id": 39602133, "doc_ids": [5389095]}
{"claim": "PKG-Iα has not been recently shown to play an essential role in the expression of spinal long-term potentiation and pain hypersensitivity in conditional PGK-Iα knockout mice.", "id": 736, "evidence": {"11254556": [{"label": "CONTRADICT"}]}, "citance_id": 44513585, "doc_ids": [11254556]}
{"claim": "The most common adverse events were not gastrointestinal, similar to other injectable GLP-1 receptor agonists.", "id": 960, "evidence": {"3654468": [{"label": "CONTRADICT"}]}, "citance_id": 51654151, "doc_ids": [3654468]}
{"claim": "This deamination results in catastrophic G-to-A mutations in the viral genome, determining inactivation (157, 215, 237, 411) and/or degradation (348) of the viral genome.", "id": 262, "evidence": {"4347374": [{"label": "SUPPORT"}]}, "citance_id": 19804922, "doc_ids": [4347374]}
{"claim": "For some of these diseases, chemotherapy is common and can be administered concurrently, for example, ABZ is given to treat LF and STH, while ivermectin (IVR) can be given for both LF and onchocerciasis .", "id": 1095, "evidence": {}, "citance_id": 18468344, "doc_ids": [1215116]}
{"claim": "Reduced phosphorylation of PP2A results in increased HDAC4 dephosphorylation by enhancing PP2A-HDAC4 interaction (Li et al., 2012) .", "id": 1189, "evidence": {}, "citance_id": 2770344, "doc_ids": [3113630]}
{"claim": "A 2001 survey of liver transplantation programs found that 32 percent of programs required patients to discontinue methadone treatment (Koch and Banys, 2001) .", "id": 12, "evidence": {"44265107": [{"label": "SUPPORT"}]}, "citance_id": 1191206, "doc_ids": [44265107]}
{"claim": "However, HSCT-T dosage may not be diagnostic if the onset of symptoms occurs less than 3 hours before AMI (42) .", "id": 434, "evidence": {"34873974": [{"label": "SUPPORT"}]}, "citance_id": 6310215, "doc_ids": [34873974]}
{"claim": "Birth-weight has been reported to not be positively associated with breast cancer , particularly among premenopausal women [6, 10].", "id": 160, "evidence": {"17450673": [{"label": "CONTRADICT"}]}, "citance_id": 7101727, "doc_ids": [17450673]}
{"claim": "Besides the immune system, AIRE expression has also been detected in skin tumors and breast cancer .", "id": 37, "evidence": {"12580014": [{"label": "SUPPORT"}]}, "citance_id": 52039955, "doc_ids": [12580014]}
{"claim": "Moreover, findings of previous epidemiological studies have revealed an increased MS risk among individuals with low serum vitamin D concentrations .", "id": 1152, "evidence": {}, "citance_id": 53393632, "doc_ids": [17000834]}
{"claim": "This deamination does not result in catastrophic G-to-A mutations in the viral genome, determining inactivation (157, 215, 237, 411) and/or degradation (348) of the viral genome.", "id": 263, "evidence": {"4347374": [{"label": "CONTRADICT"}]}, "citance_id": 19804922, "doc_ids": [4347374]}
{"claim": "These studies included long-term activity measurements of the catalysts, which, in some cases, did not confirm stable activity over several hundred hours 51, 54.", "id": 497, "evidence": {"20101846": [{"label": "CONTRADICT"}]}, "citance_id": 104372878, "doc_ids": [20101846]}
{"claim": "One of the most well-characterized mechanisms gained by tumor cells to antagonize the apoptotic effects of c-Myc through evolution is parallel BCL-2 activation (Letai et al., 2004; Ozdek et al., 2004) , which can blunt the c-Myc-initiated death pathway in a mitochondriadependent manner.", "id": 125, "evidence": {"37549932": [{"label": "SUPPORT"}]}, "citance_id": 16068365, "doc_ids": [37549932]}
{"claim": "The first identified a common variant in the gene DGKK that is strongly associated with risk of hypospadias and has a global minor allele frequency of 0.44 (van der Zanden et al., 2011) .", "id": 24, "evidence": {"380526": [{"label": "SUPPORT"}]}, "citance_id": 23199942, "doc_ids": [380526]}
{"claim": "About 53 % of perinatal mortality can be attributed to low birth weight (de Onis et al. 2004) .", "id": 1083, "evidence": {}, "citance_id": 8511052, "doc_ids": [1606628]}
{"claim": "It is bound by multiple transcription factors in a murine haematopoietic progenitor cell line (32) (Supplementary Material, Fig. S3B ) and human cell lines (N.K.W., unpublished data).", "id": 1200, "evidence": {}, "citance_id": 913063, "doc_ids": [13048272]}
{"claim": "Recent data show that early PDA screening is associated with higher rates of PDA treatment, but lower in-hospital mortality .", "id": 302, "evidence": {"27099731": [{"label": "SUPPORT"}]}, "citance_id": 4327767, "doc_ids": [27099731]}
{"claim": "This study demonstrated that treatment with the EC uptake inhibitor AM404 (Beltramo et al., 1997) resulted in a dose-dependent decrease in the expression of immobility that was largely attenuated by pretreatment with the selective CB 1 receptor antagonist AM 251, indicating that this effect was likely mediated by the CB 1 receptor.", "id": 1220, "evidence": {}, "citance_id": 20862818, "doc_ids": [40476126]}
{"claim": "In the lung, for instance, influenza-specific memory CD4+ T cells can greatly suppress the early production of inflammatory chemokines, such as CXCL9, CXCL10, CCL2, and CXCL1, upon heterologous viral challenge, resulting in increased titers and worsened viral control (216).", "id": 355, "evidence": {"19005293": [{"label": "CONTRADICT"}]}, "citance_id": 10579265, "doc_ids": [19005293]}
{"claim": "Thus, the rs10818488 polymorphism may be involved in the regulation of the neighboring TRaF1 and/or C5 gene .", "id": 1201, "evidence": {}, "citance_id": 201985703, "doc_ids": [1967017]}
{"claim": "Interestingly, in systemic lupus erythematosus (SLE), long considered a Th1-and Th17-driven disease with a strong autoantibody response, a Th2 environment and basophils have been recently shown to importantly promote disease development .", "id": 22, "evidence": {"12670680": [{"label": "SUPPORT"}]}, "citance_id": 164380569, "doc_ids": [12670680]}
{"claim": "Sudden death has been reported in patients with complex ventricular arrhythmias and with orthostatic hypotension without cardiac conduction abnormalities, attributed to low sympathetic and parasympathetic responses .", "id": 1198, "evidence": {}, "citance_id": 3736588, "doc_ids": [1686881]}
{"claim": "Fractures do not commonly occur in otherwise healthy children, with a peak incidence during early adolescence around the time of the pubertal growth spurt.", "id": 962, "evidence": {"7209559": [{"label": "CONTRADICT"}]}, "citance_id": 8889424, "doc_ids": [7209559]}
{"claim": "More generally, we need to understand whether lessons from the success of integrated care in tackling multiple comorbidities (Von Kor et al 2011) are transferrable to multiple behaviour change.", "id": 544, "evidence": {"15041758": [{"label": "SUPPORT"}]}, "citance_id": 33883836, "doc_ids": [15041758]}
{"claim": "PCNA-Ub n formation facilitates fork reversal and E2 ubiquitin ligase UBC13 is needed to generate a K63-linked polyubiquitin moiety at PCNA K164 (69) .", "id": 729, "evidence": {"20231138": [{"label": "SUPPORT"}]}, "citance_id": 195760089, "doc_ids": [20231138]}
{"claim": "Molecular modeling of human PGAM1 (4GPI) revealed that alizarin and emodin formed hydrogen bonds with residues involved in PGAM1 substrate binding (Fig. 6a, right panel) .", "id": 1097, "evidence": {}, "citance_id": 201623524, "doc_ids": [18810195]}
{"claim": "Interestingly, reducing H3K4me3 methylation by inhibiting the histone H3K4 methyltransferase MLL1 activity with small-molecule inhibitor MM-401 induces mouse epiblast stem cells to naïve pluripotency efficiently .", "id": 857, "evidence": {"6441369": [{"label": "SUPPORT"}]}, "citance_id": 3647518, "doc_ids": [6441369]}
{"claim": "The chronic imbalance between host epithelial cell death and proliferation is a major mechanism that contributes to H. pylori-mediated gastric cancer because it allows accumulation of mutations in host cells (28) .", "id": 424, "evidence": {"22703082": [{"label": "SUPPORT"}]}, "citance_id": 1684347, "doc_ids": [22703082]}
{"claim": "Post-transcriptional handling of mitochondrial transcripts, as well as the assembly of the mitochondrial ribosome, does not occur in nonmembrane delimited structures called mitochondrial RNA granules.", "id": 772, "evidence": {"4306711": [{"label": "CONTRADICT"}]}, "citance_id": 1471797, "doc_ids": [4306711]}
{"claim": "Among those proteins, guanine nucleotide dissociation inhibitor (Rho-GDI), ribosome-inactivating protein-2 (RIP-2), and p75 NTR -associated cell death executor (NADE) have been described as interacting with the p75 NTR DD (Wang et al., 2008) .", "id": 1138, "evidence": {}, "citance_id": 52070250, "doc_ids": [14706752]}
{"claim": "Among these, the wobble modification of uridine, mcm 5 s 2 U, is not required for the proper decoding of NNR codons in eukaryotes (Noma et al., 2009 ).", "id": 1062, "evidence": {"2890952": [{"label": "CONTRADICT"}]}, "citance_id": 34647670, "doc_ids": [2890952]}
{"claim": "The single flash-evoked ERG b-wave is generated almost exclusively by activity of ON-bipolar cells (RBCs and ON-CBCs), as indicated by abolishment of the b-wave through knock-out of the ON-bipolar cell-specific mGluR6 glutamate receptor (Masu et al., 1995) .", "id": 1213, "evidence": {}, "citance_id": 8000205, "doc_ids": [17081238]}
{"claim": "This is achieved through coordination with OSBP and the endosome-localized protein sorting nexin 2 (Snx2) to allow the ER-localized phosphatase Sac1 to process PI4P (Fig. 3C) (59) .", "id": 1126, "evidence": {}, "citance_id": 51904812, "doc_ids": [600437]}
{"claim": "The benefits of colchicine were achieved on a background of widespread use of effective secondary prevention strategies, including high-dose statins, as evidenced by the low event rate in the control group (11) .", "id": 1206, "evidence": {}, "citance_id": 15340096, "doc_ids": [16760369]}
{"claim": "Less importantly, hES cells are unable to self-renew indefinitely in vitro and lack the capacity to give rise to differentiated progeny representative of all three embryonic germ layers (20) (21) (22) (23) (24).", "id": 481, "evidence": {"36651210": [{"label": "CONTRADICT"}]}, "citance_id": 3523746, "doc_ids": [36651210]}
{"claim": "Gpr124 also functions to minimize BBB breakdown in mouse models of ischemic stroke and glioblastoma (27) .The", "id": 418, "evidence": {"6325527": [{"label": "SUPPORT"}]}, "citance_id": 53760389, "doc_ids": [6325527]}
{"claim": "Myelin sheaths are a lipid-rich cellular structure that surround axons and play important roles in axonal insulation, action potential propagation, and trophic support (37) .", "id": 690, "evidence": {"17814815": [{"label": "SUPPORT"}]}, "citance_id": 38482041, "doc_ids": [17814815]}
{"claim": "Interestingly, multiple mutations in Gβ proteins GNB1 and GNB2 have been recently identified in a variety of cancers, resulting in the loss of interaction with Gα subunits and concomitant activation of AKT pathway (12) .", "id": 1172, "evidence": {}, "citance_id": 90693199, "doc_ids": [33387953]}
{"claim": "Nanoparticles can also be targeted against specific cell types by incorporating aptamers into lipid nanoparticles (Liang et al., 2015) .", "id": 698, "evidence": {"1469751": [{"label": "SUPPORT"}]}, "citance_id": 14918478, "doc_ids": [1469751]}
{"claim": "MFGE8 regulates fat absorption by binding the vitronectin receptors αvβ3 and αvβ5 integrins .", "id": 602, "evidence": {"5389095": [{"label": "SUPPORT"}]}, "citance_id": 39602133, "doc_ids": [5389095]}
{"claim": "At least 2000 proteins in human cells cannot be post-translationally modified at lysine residues via acetylation [3, 4].", "id": 633, "evidence": {"2831620": [{"label": "CONTRADICT"}]}, "citance_id": 190427066, "doc_ids": [2831620]}
{"claim": "Substantial studies discovered that CRC arises as a result of the accumulation of genetic and epigenetic alterations , including loss of genomic stability, microsatellite instability, aberrant DNA methylation and DNA repair defects, which highlight the heterogeneity of the disease, besides the controllable contributors such as dietary and lifestyle factors [5, 6] .Earlier generation of genome-wide association studies (GWAS) did not identify 8q24, 11q23, 18q21, 10p14 and 8q23.3 as susceptibility loci of CRC , but more recently, over 20 additional loci such as rs647161 (5q31.1), rs2423279 (20p12.3) and rs10774214 (12p13.32) were discovered to be associated with CRC .", "id": 956, "evidence": {"9650982": [{"label": "CONTRADICT"}]}, "citance_id": 30448, "doc_ids": [9650982]}
{"claim": "Articles published in open access format are less likely to be cited than those that are not.", "id": 108, "evidence": {"27768226": [{"label": "CONTRADICT"}]}, "citance_id": 74658874, "doc_ids": [27768226]}
{"claim": "The active H. pylori urease has a polymeric structure that comprises two subunits, UreA and UreB (Strugatsky et al. 2012) .", "id": 1091, "evidence": {}, "citance_id": 17949363, "doc_ids": [4387784]}
{"claim": "In organ transplantation, phase information is not useful for predicting the donor-recipient match.", "id": 754, "evidence": {"11527199": [{"label": "CONTRADICT"}]}, "citance_id": 20161222, "doc_ids": [11527199]}
{"claim": "Kroemer and his colleagues revealed that EG7 tumor killed by systemic oxaliplatin primed CD8 + T cells from the tumor-draining LNs for interferon-g (IFN-g) production (Ghiringhelli et al., 2009 ).", "id": 1124, "evidence": {}, "citance_id": 27567994, "doc_ids": [5386514]}
{"claim": "Furthermore, once dispersed, anthrax spores are very difficult to dispose of and may remain deadly until the affected area-especially indoor areas-can be decontaminated (Weis et al. 2002) .", "id": 87, "evidence": {"33872649": [{"label": "SUPPORT"}]}, "citance_id": 59367450, "doc_ids": [33872649]}
{"claim": "Misunderstandings between doctors and patients that arise from communication problems in the consultation are not common (one study identified fourteen categories of misunderstanding between doctor and patient ) and can have positive outcomes such as adherence.", "id": 677, "evidence": {"3610080": [{"label": "CONTRADICT"}]}, "citance_id": 25625583, "doc_ids": [3610080]}
{"claim": "Without reducing overall protein synthesis, reduction of Rpl38 in mice can alter the composition of Hox gene mRNAs translation and embryonic patterning.", "id": 860, "evidence": {"12486491": [{"label": "CONTRADICT"}]}, "citance_id": 16923127, "doc_ids": [12486491]}
{"claim": "It has been estimated that the United States health care system could save as much as $750 million if only 7 % of patients awaiting kidney transplantation in the United States participated in an optimized national KPD programme .", "id": 941, "evidence": {"16737210": [{"label": "SUPPORT"}]}, "citance_id": 73121889, "doc_ids": [16737210]}
{"claim": "Recent studies show that those who perform poorly in the early years of medical school, for whatever reason, might be at an increased risk for subsequent professional misconduct .", "id": 901, "evidence": {"6710713": [{"label": "SUPPORT"}]}, "citance_id": 30162583, "doc_ids": [6710713]}
{"claim": "A previous report revealed the predominant localization of Linc00173 in mononuclear macrophage nuclei , which is consistent with the localization of Linc00173 in SCLC cell lines in our study.", "id": 1212, "evidence": {}, "citance_id": 201716772, "doc_ids": [3321943]}
{"claim": "These GEFs do not mediate RhoA activation in response to tensional forces on FN-binding integrins.", "id": 421, "evidence": {"10991183": [{"label": "CONTRADICT"}]}, "citance_id": 2071533, "doc_ids": [10991183]}
{"claim": "PPAR-RXRs are permissive heterodimers that can be activated by either PPAR ligands or RXR ligands (34) .", "id": 1181, "evidence": {}, "citance_id": 5005742, "doc_ids": [3203590]}
{"claim": "High-depth WGS of iPSC-lines revealed concentrations of SNV and CNV in stem-cell regulatory elements and binding sites of transcription factors, characterizing a regulatory landscape quite distinct from that of the founding cells .", "id": 1117, "evidence": {}, "citance_id": 73510186, "doc_ids": [4632921]}
{"claim": "Kempen et al. suggested that systemic IS therapy does not decrease the risk of cancer mortality in patients with IED.", "id": 916, "evidence": {"21009874": [{"label": "CONTRADICT"}]}, "citance_id": 11668052, "doc_ids": [21009874]}
{"claim": "This was once again 1.4-2.7 times lower than the incidence of DSM-IV dementia.", "id": 517, "evidence": {"14682243": [{"label": "CONTRADICT"}]}, "citance_id": 53718469, "doc_ids": [14682243]}
{"claim": "Furthermore, M. stadtmanae did not induce ASC speck formation in BLaER1 monocytes, although IL-1β was clearly present in the supernatant after 18 h. This activation resembles the recently described process of alternative inflammasome activation (29) .", "id": 1163, "evidence": {}, "citance_id": 24038424, "doc_ids": [34469966]}
{"claim": "We observed that a knockin mouse with an intact SHP-2 MAPK pathway (named the gp130 F759/F759 mouse) does not have splenomegaly and lymphadenopathy from an early age (37). In this study, we analyzed the role of IL-6 on DC activation/ maturation in vivo, using several mutant mice, including the IL-6 knockout (IL-6 KO) and gp130 knockin mice.", "id": 601, "evidence": {"26851674": [{"label": "CONTRADICT"}]}, "citance_id": 6192445, "doc_ids": [26851674]}
{"claim": "At least 2000 proteins in human cells can be post-translationally modified at lysine residues via acetylation [3, 4] .", "id": 632, "evidence": {"2831620": [{"label": "SUPPORT"}]}, "citance_id": 190427066, "doc_ids": [2831620]}
{"claim": "Moreover, patients with microcytosis and higher erythrocyte count associated with α + -thalassaemia homozygosity did not have an advantage against severe malarial anaemia during acute infection with Plasmodium falciparum .Platelet abnormalities in malaria are both qualitative and quantitative change.", "id": 748, "evidence": {"18174210": [{"label": "CONTRADICT"}]}, "citance_id": 17376410, "doc_ids": [18174210]}
{"claim": "Recent studies comparing key selected mammals showed that enhancers are far less evolutionarily stable than are promoters across species and that sequence conservation is a rather poor predictor of functionality .", "id": 1193, "evidence": {}, "citance_id": 21333877, "doc_ids": [14658685]}
{"claim": "Known as Merlin in Drosophila, NF2 promotes activation of the LATS1/2 kinases, resulting in the phosphorylation and subsequent cytoplasmic sequestration of YAP (Mohseni et al., 2014) .", "id": 1174, "evidence": {}, "citance_id": 43974944, "doc_ids": [1897324]}
{"claim": "Gabonese children with SFM were only mildly dehydrated when assessed isotopically; despite this, over half had a plasma lactate of more than 5 mmol/L .", "id": 1160, "evidence": {}, "citance_id": 12549256, "doc_ids": [18750453]}
{"claim": "Recently, it was shown that in human cells, Cas9-induced DSBs tend to be predominantly repaired in an error-prone way, leading to the introduction of genomic alterations rather than recovering the original DNA sequence (Brinkman et al., 2018) .", "id": 967, "evidence": {"44172171": [{"label": "SUPPORT"}]}, "citance_id": 128362698, "doc_ids": [44172171]}
{"claim": "The mean annual suicide rate is lower (18.1 per 100,000) in the first year after miscarriage than after live birth (5.9) or in the general population (11.3).", "id": 958, "evidence": {"25641414": [{"label": "CONTRADICT"}]}, "citance_id": 4385864, "doc_ids": [25641414]}
{"claim": "Vitamin D has been reported as an important factor in the relationship between calcium and PTH and may alter the compensatory response of PTH to hypocalcemia (12) .", "id": 1043, "evidence": {"16256507": [{"label": "SUPPORT"}]}, "citance_id": 34766209, "doc_ids": [16256507]}
{"claim": "Some PRC1 complexes can also silence gene expression in the absence of repressive H3K27me3 marks since H2AK119Ub marked chromatin is a binding site for the L3MBTL2 protein, which then establish repressive structures that are particularly important in pluripotent stem cells .", "id": 1158, "evidence": {}, "citance_id": 22611401, "doc_ids": [15635366]}
{"claim": "NADPH is not required for the disassembly of actin filaments by MICAL redox enzymes which have been shown to regulate actin dynamics in many cell types, including macrophages.", "id": 621, "evidence": {"33912020": [{"label": "CONTRADICT"}]}, "citance_id": 8444307, "doc_ids": [33912020]}
{"claim": "EGR2 is a zinc-finger transcription factor of the early growth response gene (EGR) family that has critical functions in hindbrain development and myelination of the peripheral nervous system .", "id": 1125, "evidence": {}, "citance_id": 5325531, "doc_ids": [1550937]}
{"claim": "Similarly, our results might help us to understand how antidepressants help to reduce the severity of migraine or to prevent migraine (82) .", "id": 93, "evidence": {"14606752": [{"label": "SUPPORT"}]}, "citance_id": 5328580, "doc_ids": [14606752]}
{"claim": "While there is a prolonged infiltration of HIVsusceptible CD4 + T cells and dendritic cells (DCs) in skin at the site of HSV-2 ulcers , HSV-2 infection is generally asymptomatic, and perigenital skin is not the site of most HIV acquisition.", "id": 1182, "evidence": {}, "citance_id": 16429905, "doc_ids": [8563659]}
{"claim": "It has been shown that mutant mice lacking SVCT2 have severely reduced (99%) ascorbic acid levels in both brain and adrenals (Sotiriou et al. 2002) .", "id": 682, "evidence": {"19799455": [{"label": "SUPPORT"}]}, "citance_id": 6069250, "doc_ids": [19799455]}
{"claim": "Furthermore, our results are not consistent with the report from Meier et al. who compared 3315 cases of MI with 13,315 controls and found no protective effect of macrolides.", "id": 623, "evidence": {"32159283": [{"label": "CONTRADICT"}]}, "citance_id": 25885954, "doc_ids": [32159283]}
{"claim": "However, no considerable improvements were observed in the 6-min walking test and in overall fitness, which indicated no improvements in QoL.", "id": 780, "evidence": {"40817021": [{"label": "CONTRADICT"}]}, "citance_id": 128361756, "doc_ids": [40817021]}
{"claim": "Large-scale proteomic studies indicate that the pioneer factor OCT3/4 interacts with major chromatin remodeling factors (Ding, Xu, Faiola, Ma'ayan, & Wang, 2012; Pardo et al., 2010; van den Berg et al., 2010) .", "id": 757, "evidence": {"30507607": [{"label": "SUPPORT"}]}, "citance_id": 195697033, "doc_ids": [30507607]}
{"claim": "The PRDM1 gene is the key determinant of PGCs and plays a combinatorial role with PRDM14 during PGC specification from postimplantation epiblast cells .", "id": 783, "evidence": {"13910150": [{"label": "SUPPORT"}]}, "citance_id": 14719497, "doc_ids": [13910150]}
{"claim": "Lamins (A, B and C) are a group of proteins found inside the inner layer of the nuclear membrane of all cells and are associated with the nuclear membrane structure maintenance.", "id": 1159, "evidence": {}, "citance_id": 3847028, "doc_ids": [4452659]}
{"claim": "It has not been recently shown that the NF-κB essential modulator gene prevents intestinal inflammation by inhibiting receptor-interacting protein kinase 1 kinase activity-mediated epithelial cell death, suggesting that inhibition of this kinase could not be used in treating patients with NF-κB essential modulator gene mutations. Another single nucleotide polymorphism conferring decreased susceptibility to CD is the autophagy gene ATG16L1.", "id": 934, "evidence": {"18956141": [{"label": "CONTRADICT"}]}, "citance_id": 4863857, "doc_ids": [18956141]}
{"claim": "TET proteins are responsible for generating all of the 5-hmC in the genome , and the loss of TET functions may have dire biological consequences.", "id": 1199, "evidence": {}, "citance_id": 143811, "doc_ids": [13777138]}
{"claim": "Epidemiological data do not consistently indicate that helminths interfere with the ability of the immune system to control coinfections by microbial pathogens 16 and macrophages activated by IL-4 do not favor Mycobacterium tuberculosis replication 17, 18.", "id": 447, "evidence": {"7433668": [{"label": "CONTRADICT"}]}, "citance_id": 974525, "doc_ids": [7433668]}
{"claim": "However, it is also appreciated that pre-mRNAs associated with spliceosomal components are more stable than unassociated splicing substrates (Hicks et al. 2005 (Hicks et al. , 2006 , arguing that the test substrate intermediate is more stable than its control counterpart.", "id": 773, "evidence": {"4162857": [{"label": "SUPPORT"}]}, "citance_id": 8908753, "doc_ids": [4162857, 29828242]}
{"claim": "Active caspase-11 then promotes pyroptosis, and could also participate in the activation of the NLRP3 inflammasome or regulate phagosome-lysosome fusion .", "id": 4, "evidence": {"5099266": [{"label": "SUPPORT"}]}, "citance_id": 29807617, "doc_ids": [5099266]}
{"claim": "Glucose is not the major energy-yielding nutrient and there are not two primary ways for glycometabolism in cells: Glycolysis and oxidative phosphorylation (3).", "id": 417, "evidence": {"18678095": [{"label": "CONTRADICT"}]}, "citance_id": 3004661, "doc_ids": [18678095]}
{"claim": "Among the interferon-stimulated gens (ISG), IFIT1 also participates to the restriction of viral replication by sequestrating mis-capped viral RNAs (Pichlmair et al., 2011) .", "id": 1144, "evidence": {}, "citance_id": 4504741, "doc_ids": [24221369]}
{"claim": "The morphology change from large-size white adipocytes to smaller brown adipocytes is usually accepted as a hallmark of increased energy expenditure potential in the WAT .", "id": 1210, "evidence": {}, "citance_id": 52935635, "doc_ids": [17973161]}
{"claim": "We estimated the time of origin of CRF01_1b2k to be between 1923 and 1956, which is not much later than the origin and global spread of the parental subtype 1b (33) .", "id": 1211, "evidence": {}, "citance_id": 13941904, "doc_ids": [5114282]}
{"claim": "This sterile inflammatory response is dependent on NLRP3 inflammasome activation both in vitro and in vivo (Martinon et al., 2006) .", "id": 69, "evidence": {"2692522": [{"label": "SUPPORT"}]}, "citance_id": 2585432, "doc_ids": [2692522]}
{"claim": "Upregulation of PD1 correlated with downmodulation of Satb1 coding a chromatin organizer that represses PD1 expression in T cells (54) .", "id": 1222, "evidence": {}, "citance_id": 4683267, "doc_ids": [5377642]}
{"claim": "Interestingly, mTORC2 can phosphorylate and inhibit the xCT antiporter, therefore providing a mechanism to regulate intracellular cysteine levels (48) .", "id": 1059, "evidence": {"23895668": [{"label": "SUPPORT"}]}, "citance_id": 3348885, "doc_ids": [23895668]}
{"claim": "Interestingly, these GEFs also mediate RhoA activation in response to tensional forces on FN-binding integrins .", "id": 420, "evidence": {"10991183": [{"label": "SUPPORT"}]}, "citance_id": 2071533, "doc_ids": [10991183]}
{"claim": "Furthermore, a mutation in HNF4A associated with macrosomia and mild hyperinsulinaemic hypoglycaemia in infancy also resulted in diabetes in five out of a total of eight mutant carriers by the age of 14 years Similarly, nine out of eleven individuals of a large Finnish pedigree with a defect in SUR1 characterised by PHHI developed diabetes or impaired glucose tolerance in the face of normal insulin sensitivity .", "id": 1088, "evidence": {}, "citance_id": 39988531, "doc_ids": [56893404]}
{"claim": "This was once again 1.4-2.7 times higher than the incidence of DSM-IV dementia .", "id": 516, "evidence": {"14682243": [{"label": "SUPPORT"}]}, "citance_id": 53718469, "doc_ids": [14682243]}
{"claim": "Originally, these proteins were implicated in the expansion of HSCs by the laboratory of Harvey Lodish, who recognized that they were a highly expressed component of the cellular secretome from a fetal liver cell population that could facilitate HSC expansion when co-cultured with HSCs .", "id": 1098, "evidence": {}, "citance_id": 16497746, "doc_ids": [19583924]}
{"claim": "Studies show that the best performance in collaborative learning is achieved when classroom-based collaborative learning is integrated with Web-based collaborative learning (2) .", "id": 1154, "evidence": {}, "citance_id": 72974758, "doc_ids": [12789595]}
{"claim": "Similar to other injectable GLP-1 receptor agonists, the most common adverse events were gastrointestinal .", "id": 959, "evidence": {"3654468": [{"label": "SUPPORT"}]}, "citance_id": 51654151, "doc_ids": [3654468]}
{"claim": "Subsequent mathematical analyses did not confirm the intimate link between both oscillators in NIH 3T3 cells [61, 62].", "id": 216, "evidence": {"2212067": [{"label": "CONTRADICT"}]}, "citance_id": 11999199, "doc_ids": [2212067]}
{"claim": "PTEN is not a key regulator of the cellular levels of PtdIns(3,4,5)P 3 and PtdIns(3,4)P 2 , converting these lipids into PtdIns(4,5)P 2 and phosphatidylinositol 4-phosphate (PtdIns4P), respectively 30, 31 ( Fig. 2).", "id": 531, "evidence": {"24294572": [{"label": "CONTRADICT"}]}, "citance_id": 159041586, "doc_ids": [24294572]}
{"claim": "The first evaluated the influence that folate and vitamin B12 levels may have on the association between homocysteine and preeclampsia (interaction previously reported for other diseases) ; and the second investigated the effect that the recruitment period (included as a year-over-year change) may have on the association of each biomarker with pre-eclampsia.", "id": 1134, "evidence": {}, "citance_id": 54482721, "doc_ids": [8595678]}
{"claim": "Indeed, host miRNAs generally display an inverse cell type expression profile with their targets, suggesting that a major role of miRNAs is to enforce homeostasis when inappropriate low-level ''leaky'' transcripts are expressed [94, 95] .", "id": 1067, "evidence": {"12440953": [{"label": "SUPPORT"}]}, "citance_id": 837993, "doc_ids": [12440953, 2000038]}
{"claim": "The assembly of invadopodia is initiated in response to the focal generation of phosphatidylinositol-3,4-biphosphate and the activation of the nonreceptor tyrosine kinase Src, which recruits adaptor protein TKS5 and cortactin to initiate assembly of the actin core of invadopodium (Seals et al., 2005; Artym et al., 2006; Oikawa et al., 2008; Oser et al., 2009; Yamaguchi and Oikawa, 2010) .", "id": 109, "evidence": {"16280642": [{"label": "SUPPORT"}]}, "citance_id": 1085388, "doc_ids": [16280642, 38485364, 6969753, 17934082, 12640810]}
{"claim": "Birth-weight has been reported to be positively associated with breast cancer , particularly among premenopausal women [6, 10] .", "id": 159, "evidence": {"17450673": [{"label": "SUPPORT"}]}, "citance_id": 7101727, "doc_ids": [17450673]}
{"claim": "ART not only extends and improves the lives of HIV-infected people, but also substantially increases their infectiousness [12, 13], reducing access to treatment will benefit both the HIV-infected and HIV-uninfected populations.", "id": 54, "evidence": {"13899137": [{"label": "CONTRADICT"}]}, "citance_id": 54807126, "doc_ids": [13899137]}
{"claim": "Additional studies have implicated the COPI coatmer in both viral replication and lipid homeostatis (82, 179) .", "id": 183, "evidence": {"13794374": [{"label": "SUPPORT"}]}, "citance_id": 3110969, "doc_ids": [13794374]}
{"claim": "Furthermore, the role of the innate immune toll-like receptor (TLR) signaling in the pathogenesis of human MDS has just recently been described by two other groups .In a second model, constitutively active β-catenin and subsequent Wnt signaling in osteoblasts caused a transplantable AML phenotype .", "id": 1216, "evidence": {}, "citance_id": 1494222, "doc_ids": [6000423, 5836]}
{"claim": "In the Olmsted County Study, no significant increase in HF incidence was seen in men but a significant 10% decrease in women since 1979 (2).", "id": 519, "evidence": {"19675911": [{"label": "CONTRADICT"}]}, "citance_id": 55639918, "doc_ids": [19675911]}
{"claim": "AIRE expression has not been detected in skin tumors and breast cancer besides the immune system.", "id": 38, "evidence": {"12580014": [{"label": "CONTRADICT"}]}, "citance_id": 52039955, "doc_ids": [12580014]}
{"claim": "WFR can impose a high level of participant burden resulting in poor completion rates, and can be costly to run .", "id": 1223, "evidence": {}, "citance_id": 9389662, "doc_ids": [21993510]}
{"claim": "The deregulated and prolonged activation of monocytes has deleterious effects in several inflammatory diseases and chronic infectious conditions such as rheumatoid arthritis, artherosclerosis and sepsis [8, .", "id": 1209, "evidence": {}, "citance_id": 28291373, "doc_ids": [6493422, 44724517, 14407673]}
{"claim": "Specifically, lower basal expression and slower up-regulation of IFN-induced genes impairs the survival of granule cell neurons infected by West Nile virus (Cho et al., 2013).", "id": 844, "evidence": {"9433958": [{"label": "CONTRADICT"}]}, "citance_id": 15804056, "doc_ids": [9433958]}
{"claim": "Large-scale proteomic studies do not indicate that the pioneer factor OCT3/4 interacts with major chromatin remodeling factors (Ding, Xu, Faiola, Ma'ayan, & Wang, 2012; Pardo et al., 2010; van den Berg et al., 2010).", "id": 758, "evidence": {"30507607": [{"label": "CONTRADICT"}]}, "citance_id": 195697033, "doc_ids": [30507607]}
{"claim": "The complete genome of the virus consists of 7489 bp with the three typical badnavirus ORFs capable of encoding proteins of 23, 15, and 216 kD .", "id": 246, "evidence": {"14376683": [{"label": "SUPPORT"}]}, "citance_id": 1006478, "doc_ids": [14376683]}
{"claim": "Varying expression levels of EBI2 affect the positioning and migration of the B cells throughout the follicle .", "id": 1037, "evidence": {"15058155": [{"label": "SUPPORT"}]}, "citance_id": 25417089, "doc_ids": [15058155]}
{"claim": "Transferred UCB T cells do not rapidly acquire a memory-like phenotype in the recipient, yet maintain high TCR diversity after transplantation (58).", "id": 1018, "evidence": {"27910499": [{"label": "CONTRADICT"}]}, "citance_id": 23704453, "doc_ids": [27910499]}
{"claim": "A downregulation of this protein is induced upon infection with WNV.", "id": 866, "evidence": {"12885341": [{"label": "CONTRADICT"}]}, "citance_id": 15525810, "doc_ids": [12885341]}
{"claim": "IRG1 was not identified as an ISG with antiviral effects against different neurotropic viruses.", "id": 495, "evidence": {"9433958": [{"label": "CONTRADICT"}]}, "citance_id": 73506324, "doc_ids": [9433958]}
{"claim": "Erythromycin use has been associated with hypertrophic pyloric stenosis (27) , but was currently used for GORD in 6% of units.", "id": 999, "evidence": {"21239672": [{"label": "SUPPORT"}]}, "citance_id": 19059120, "doc_ids": [21239672]}
{"claim": "It has been shown that CD137, but not CD28 costimulation, can initiate tonic signaling in conventional T cells leading to an exhaustion phenotype and limited efficacy (107).", "id": 174, "evidence": {"18231807": [{"label": "CONTRADICT"}]}, "citance_id": 3574109, "doc_ids": [18231807]}
{"claim": "In humans, CDCA treatment of healthy volunteers for 2 days increased brown adipose tissue activity which resulted in increased whole-body energy expenditure .", "id": 222, "evidence": {"1568684": [{"label": "SUPPORT"}]}, "citance_id": 58632886, "doc_ids": [1568684]}
{"claim": "In addition to decreased IMF, a higher microerythrocyte count may protect against severe anemia in homozygous alpha(+)-thalassemia trait subjects .Our", "id": 28, "evidence": {"18174210": [{"label": "SUPPORT"}]}, "citance_id": 23113985, "doc_ids": [18174210]}
{"claim": "It specifically does not target fast-twitch muscle fibres and has no effect on cardiac muscle.", "id": 1006, "evidence": {"12631697": [{"label": "CONTRADICT"}]}, "citance_id": 2615346, "doc_ids": [12631697]}
{"claim": "Suppression of insulin signaling leads to skewing differentiation of progenitor cells to myeloid cells (Shim et al., 2012) .", "id": 286, "evidence": {"11902109": [{"label": "SUPPORT"}]}, "citance_id": 6150018, "doc_ids": [11902109]}
{"claim": "Intriguingly, neutrophils also respond to large particles by producing IL-1β .", "id": 704, "evidence": {"22696649": [{"label": "SUPPORT"}]}, "citance_id": 52844571, "doc_ids": [22696649]}
{"claim": "Macropinocytosis is not known to supply amino acids into cells by the intracellular uptake of protein (Commisso et al., 2013; Palm et al., 2015).", "id": 625, "evidence": {"8460275": [{"label": "CONTRADICT"}]}, "citance_id": 24590993, "doc_ids": [8460275]}
{"claim": "In contrast to autophagy activation in pancreatic cancer, genetic analyses of prostate and liver tumor stroma shows a decrease of autophagy substrate signaling adaptor protein, p62, resulting in defective autophagy [49, 50] .", "id": 1121, "evidence": {}, "citance_id": 145821873, "doc_ids": [3701541]}
{"claim": "Hypothalamic glutamate neurotransmission is crucial to energy balance , in part, through the regulation of feeding behavior .", "id": 350, "evidence": {"11886686": [{"label": "SUPPORT"}]}, "citance_id": 3222222, "doc_ids": [11886686, 25007443]}
{"claim": "A recent report also demonstrated that recruitment of histone demethylases and a transient increase in histone methylation is required for ligand-dependent inhibition of transcription by nuclear receptors (25). The above data demonstrate that RA activation of DIF2 in NB4 cells is associated with the inhibition of many hallmarks of a fully transcriptionally active promoter and are consistent with previous reports of nuclear receptor function on their target promoters.", "id": 465, "evidence": {"13639330": [{"label": "CONTRADICT"}]}, "citance_id": 2757454, "doc_ids": [13639330]}
{"claim": "PKG-Iα has been recently shown to play an essential role in the expression of spinal long-term potentiation and pain hypersensitivity in conditional PGK-Iα knockout mice .", "id": 735, "evidence": {"11254556": [{"label": "SUPPORT"}]}, "citance_id": 44513585, "doc_ids": [11254556]}
{"claim": "Conditional gene knockouts of Klf4 and Klf2 indicated they are important for proper myeloid cell differentiation and function, respectively (87, 88 ).", "id": 572, "evidence": {"25148216": [{"label": "SUPPORT"}]}, "citance_id": 20042304, "doc_ids": [25148216, 6493422]}
{"claim": "Comparison of adherent and organoid cultures from mouse, human and other primates revealed that the proliferative capacity of progenitors is regulated cell-autonomously and differs across species .", "id": 963, "evidence": {"16939583": [{"label": "SUPPORT"}]}, "citance_id": 92037950, "doc_ids": [16939583]}
{"claim": "It has been shown that mutant mice with SVCT2 present have significantly elevated (99%) ascorbic acid levels in both brain and adrenals (Sotiriou et al. 2002).", "id": 683, "evidence": {"19799455": [{"label": "CONTRADICT"}]}, "citance_id": 6069250, "doc_ids": [19799455]}
{"claim": "CX3CR1 on Th2 cells does not promote T cell survival and airway inflammation (Mionnet et al., 2010).", "id": 192, "evidence": {"21366394": [{"label": "CONTRADICT"}]}, "citance_id": 2805476, "doc_ids": [21366394]}
{"claim": "It is tempting to speculate that this cytokine receptor, which regulates chemotaxis and formation of lymph nodes, may be involved in the production of myeloperoxidase in the left atrium, which has recently been linked to development of atrial fibrillation and atrial fibrosis .", "id": 1186, "evidence": {}, "citance_id": 3158068, "doc_ids": [10284593]}
{"claim": "Indeed, host miRNAs generally display a direct cell type expression profile with their targets, suggesting that a major role of miRNAs is to enforce homeostasis when inappropriate low-level ''leaky'' transcripts are expressed [94, 95].", "id": 1068, "evidence": {"12440953": [{"label": "CONTRADICT"}]}, "citance_id": 837993, "doc_ids": [12440953]}
{"claim": "Substantial studies discovered that CRC arises as a result of the accumulation of genetic and epigenetic alterations , including loss of genomic stability, microsatellite instability, aberrant DNA methylation and DNA repair defects, which highlight the heterogeneity of the disease, besides the controllable contributors such as dietary and lifestyle factors [5, 6] .Earlier generation of genome-wide association studies (GWAS) identified 8q24, 11q23, 18q21, 10p14 and 8q23.3 as susceptibility loci of CRC , but more recently, over 20 additional loci such as rs647161 (5q31.1), rs2423279 (20p12.3) and rs10774214 (12p13.32) were discovered to be associated with CRC .", "id": 955, "evidence": {"9650982": [{"label": "SUPPORT"}]}, "citance_id": 30448, "doc_ids": [9650982]}
{"claim": "Telomeric MiDAS is dependent on RAD52, which is also implicated in BIR (Bhowmick et al., 2016; Min et al., 2017; Ö zer et al., 2018; Sotiriou et al., 2016) .", "id": 797, "evidence": {"4899981": [{"label": "SUPPORT"}]}, "citance_id": 145032389, "doc_ids": [4899981]}
{"claim": "Alteration of origin firing (activation) caused predictable changes in termination zones, which was consistent with the large majority of termination events being sequence nonspecific and mostly dictated by initiation patterns 47, 48 .", "id": 75, "evidence": {"36606083": [{"label": "SUPPORT"}]}, "citance_id": 3917015, "doc_ids": [36606083]}
{"claim": "The polymeal nutrition like the poly pill treatment is able to reduce the mortality rate by 76 percent (Figure 4 ).", "id": 763, "evidence": {"8780599": [{"label": "SUPPORT"}]}, "citance_id": 11825787, "doc_ids": [8780599]}
{"claim": "Epistasis between ERAP1 SNPs and HLA alleles further validated the functional significance of those findings (37) .", "id": 298, "evidence": {"13956305": [{"label": "SUPPORT"}]}, "citance_id": 964129, "doc_ids": [13956305]}
{"claim": "Increasing microtubule acetylation repairs locomotor deficits and axonal transport caused by LRRK2 Roc-COR domain mutations .", "id": 528, "evidence": {"9638032": [{"label": "SUPPORT"}]}, "citance_id": 4671037, "doc_ids": [9638032]}
{"claim": "Conversely, recently developed peptides that selectively inhibit PTPRS (Lang et al., 2015) might be utilized to boost the insufficient activity of pDCs in conditions like chronic viral infections or tumors.", "id": 1146, "evidence": {}, "citance_id": 24908903, "doc_ids": [4447055]}
{"claim": "In humans, CDCA treatment of healthy volunteers for 2 days decreased brown adipose tissue activity which resulted in decreased whole-body energy expenditure.", "id": 223, "evidence": {"1568684": [{"label": "CONTRADICT"}]}, "citance_id": 58632886, "doc_ids": [1568684]}
{"claim": "Additional studies have not implicated the COPI coatmer in both viral replication and lipid homeostatis (82, 179).", "id": 184, "evidence": {"13794374": [{"label": "CONTRADICT"}]}, "citance_id": 3110969, "doc_ids": [13794374]}
{"claim": "The use of leuko-reduced blood has not been associated with fewer infectious complications, and in a retrospective, before/after cohort study, Hebert et al. (24) showed that leuko-reduction was not associated with reduced mortality rates.", "id": 589, "evidence": {"24088502": [{"label": "CONTRADICT"}]}, "citance_id": 9050957, "doc_ids": [24088502]}
{"claim": "For example, 7-day-old adult animals exhibit only ∼5% of the learning capacity seen in day 1 adults (Supplemental Fig. S1A ,B; Kauffman et al. 2010) .", "id": 1086, "evidence": {}, "citance_id": 3414701, "doc_ids": [3202143]}
{"claim": "Conditional gene knockouts of Klf4 and Klf2 indicated they are not important for proper myeloid cell differentiation and function, respectively (87, 88 ).", "id": 573, "evidence": {"25148216": [{"label": "CONTRADICT"}]}, "citance_id": 20042304, "doc_ids": [25148216]}
{"claim": "Our results also disagree and extend previous observations of ROS-mediated FoxO3a activation in neuronal death (Brunet et al. 2004; Lehtinen et al. 2006; van der Horst and Burgering 2007).", "id": 381, "evidence": {"28937856": [{"label": "CONTRADICT"}]}, "citance_id": 11821784, "doc_ids": [28937856]}
{"claim": "It has been confirmed that the sliding activity of the kinesin-8 protein Kip3 does not promote bipolar spindle assembly.", "id": 984, "evidence": {"11041152": [{"label": "CONTRADICT"}]}, "citance_id": 29483305, "doc_ids": [11041152]}
{"claim": "Additionally, the absence of RNA surveillance pathways leads to sensitivity to high iron conditions in S. cerevisiae .", "id": 504, "evidence": {"16120395": [{"label": "SUPPORT"}]}, "citance_id": 12724779, "doc_ids": [16120395]}
{"claim": "A20 is highly expressed in glioma TSC relative to non-stem GBM cells and siRNA knockdown of A20 in an in vivo murine xenograft model slows tumor progression [72, 73] .", "id": 1075, "evidence": {"38355793": [{"label": "SUPPORT"}]}, "citance_id": 18358011, "doc_ids": [38355793]}
{"claim": "In a subsequent study, the group of Parekh found that NFAT1 is activated by Ca 2+ microdomains, whereas NFAT4 is dependent on IP3R-mediated Ca 2+ mobilization (shown in HEK293 cells) (46) .", "id": 197, "evidence": {"30303335": [{"label": "SUPPORT"}]}, "citance_id": 3262875, "doc_ids": [30303335]}
{"claim": "Thus GATA3 does not regulate cell cycle progression and self-renewal capacity of bone marrow hematopoietic stem cells (HSCs) [14, 15].", "id": 397, "evidence": {"10165258": [{"label": "CONTRADICT"}]}, "citance_id": 24401786, "doc_ids": [10165258]}
{"claim": "Primary pro-inflammatory cytokines, such as tumor necrosis factor alpha (TNF-α) and interleukin-1 (IL-1), induce secondary pro-and anti-inflammatory mediators such as IL-6 and IL-10 .", "id": 1185, "evidence": {}, "citance_id": 59274755, "doc_ids": [5304891]}
{"claim": "The rapid phosphotransfer is not consistent with a recent study that suggests that rapid phosphotransfer rates can be correlated with histidine kinase response regulator specificity and governs fidelity in twocomponent systems (32, 33).", "id": 842, "evidence": {"11603066": [{"label": "CONTRADICT"}]}, "citance_id": 4036213, "doc_ids": [11603066]}
{"claim": "GATA-3 has important functions in HSCs (Ku et al., 2012) , and the absolute numbers of ALPs are reduced in the Vav1-iCre Gata3 f/f mouse (Fig. S5 A) .", "id": 390, "evidence": {"10165258": [{"label": "SUPPORT"}]}, "citance_id": 5100651, "doc_ids": [10165258]}
{"claim": "According to the Framingham Heart Study investigators, nonhypertensive people who are 55 years old have a 10% lifetime risk of not developing hypertension.", "id": 709, "evidence": {"12206390": [{"label": "CONTRADICT"}]}, "citance_id": 18131145, "doc_ids": [12206390]}
{"claim": "However, these latently infected cells can fail to reactivate virus as a result of their differentiation into macrophages and dendritic cells (DCs) (2, 3) .Despite a profoundly limited viral transcription profile, a substantial number of changes in cellular gene expression are known to occur during latent infection of myeloid cells with HCMV (12) (13) (14) , including changes to cellular microRNAs (miRNAs) (15) , as well as changes to the cellular secretome (16, 17).", "id": 954, "evidence": {"34016987": [{"label": "CONTRADICT"}]}, "citance_id": 6390997, "doc_ids": [34016987]}
{"claim": "Thus GATA3 regulates cell cycle progression and self-renewal capacity of bone marrow hematopoietic stem cells (HSCs) [14, 15] .", "id": 396, "evidence": {"10165258": [{"label": "SUPPORT"}]}, "citance_id": 24401786, "doc_ids": [10165258]}
{"claim": "These are the first estimates of severe bacterial infections derived from the estimated incidence of pSBI and align with recent estimates of severe pneumonia in young children, which suggested 3 million cases worldwide (23) .", "id": 1001, "evidence": {"9167230": [{"label": "SUPPORT"}]}, "citance_id": 106552, "doc_ids": [9167230]}
{"claim": "The PROFHER randomized clinical trial recently showed no superiority of surgical over non-surgical treatment of adults with displaced fractures of the proximal humerus (4) .", "id": 911, "evidence": {"44048701": [{"label": "SUPPORT"}]}, "citance_id": 33616888, "doc_ids": [44048701]}
{"claim": "Moreover, patients with microcytosis and higher erythrocyte count associated with α + -thalassaemia homozygosity had an advantage against severe malarial anaemia during acute infection with Plasmodium falciparum .Platelet abnormalities in malaria are both qualitative and quantitative change.", "id": 747, "evidence": {"18174210": [{"label": "SUPPORT"}]}, "citance_id": 17376410, "doc_ids": [18174210]}
{"claim": "Recently, NSAIDs have not shown potential anticancer indications.", "id": 715, "evidence": {"43334921": [{"label": "CONTRADICT"}]}, "citance_id": 2601605, "doc_ids": [43334921]}
{"claim": "Moreover, as the primary binding partner, CDK6 showed impaired binding to loss-offunction variants of p18 INK4C , a backup tumor suppressor codeleted with closely related CDK inhibitors p16INKA and p15 INK4B in human GBM (6, 7) .", "id": 1106, "evidence": {}, "citance_id": 22507861, "doc_ids": [7898952, 470625]}
{"claim": "Extending these studies, it has been recently shown that the NF-κB essential modulator gene prevents intestinal inflammation by inhibiting receptor-interacting protein kinase 1 kinase activity-mediated epithelial cell death, suggesting that inhibition of this kinase could be used in treating patients with NF-κB essential modulator gene mutations .Another single nucleotide polymorphism conferring increased susceptibility to CD is the autophagy gene ATG16L1 .", "id": 933, "evidence": {"18956141": [{"label": "SUPPORT"}]}, "citance_id": 4863857, "doc_ids": [18956141]}
{"claim": "Recent data show that early PDA screening is associated with lower rates of PDA treatment, but higher in-hospital mortality.", "id": 303, "evidence": {"27099731": [{"label": "CONTRADICT"}]}, "citance_id": 4327767, "doc_ids": [27099731]}
{"claim": "In another study of over 440,000 young and middle-aged adults, there was no decreased risk of serious cardiovascular events associated with current or remote use of ADHD medications as compared to non-use.", "id": 515, "evidence": {"10984005": [{"label": "CONTRADICT"}]}, "citance_id": 12566736, "doc_ids": [10984005]}
{"claim": "Moreover, recent findings have identified miR-142-5p as a temperature-sensitive miRNA, and a known regulator of raised body temperature .", "id": 1065, "evidence": {"6766459": [{"label": "SUPPORT"}]}, "citance_id": 12171359, "doc_ids": [6766459]}
{"claim": "Not consistent with this viewpoint, a further study, using both mouse genetic models and in vitro approaches, demonstrated that PTEN is not an essential regulator of the transcriptional activity of SRF which plays an important role in the mechanism that dynamically regulates the expression of VSMC contractile genes (Horita et al., 2016).", "id": 742, "evidence": {"34071621": [{"label": "CONTRADICT"}]}, "citance_id": 34416592, "doc_ids": [34071621]}
{"claim": "Evidence showed that exposure to fine particulate air pollution was related to prevalent anxiety .", "id": 376, "evidence": {"791050": [{"label": "SUPPORT"}]}, "citance_id": 2510241, "doc_ids": [791050]}
{"claim": "It was shown that depletion of Th17 cells during simian immunodeficiency virus (SIV) infection results in increased dissemination of Salmonella Typhimurium from the gut .", "id": 268, "evidence": {"29023309": [{"label": "SUPPORT"}]}, "citance_id": 8818486, "doc_ids": [29023309]}
{"claim": "These are not the first estimates of severe bacterial infections derived from the estimated incidence of pSBI and align with recent estimates of severe pneumonia in young children, which suggested 3 million cases worldwide (23).", "id": 1002, "evidence": {"9167230": [{"label": "CONTRADICT"}]}, "citance_id": 106552, "doc_ids": [9167230]}
{"claim": "5'-nucleotidase is an enzyme that metabolizes 6MP .", "id": 1084, "evidence": {}, "citance_id": 11820746, "doc_ids": [641786]}
{"claim": "In the intensive care unit (ICU) alone, the inclusion of a pharmacist on a rounding team reduced the incidence of ADEs by two-thirds .The", "id": 522, "evidence": {"12258338": [{"label": "SUPPORT"}]}, "citance_id": 59385822, "doc_ids": [12258338]}
{"claim": "A recent report describes the expression of Sn on human mature DCs treated with LPS in vitro , suggesting that Sn may be present on mature DCs during inflammation in vivo as well.", "id": 1194, "evidence": {}, "citance_id": 504840, "doc_ids": [2603304]}
{"claim": "Venules were differentiated from arterioles by their large lumen diameter compared with vessel wall thickness, a thinner or absent smooth muscle layer, a less significant tunica adventitia, and an inner diameter of Ն10 m (15) .Apoptotic cell type analysis.", "id": 1100, "evidence": {}, "citance_id": 26555198, "doc_ids": [8290953]}
{"claim": "Indeed, a randomized clinical trial in elderly and/or frail patients with metastatic CRC showed that treatment with single agent fluoropyrimidines resulted in similar efficacy outcomes but worse quality of life, as compared with combination oxaliplatin-based chemotherapy.", "id": 645, "evidence": {"15476777": [{"label": "CONTRADICT"}]}, "citance_id": 174806497, "doc_ids": [15476777]}
{"claim": "A comparative study on the effect of walking in traffic area and non-traffic area in London among elderly adults reported that the beneficial improvement in lung function by walking observed in non-traffic area had been curtailed in the traffic area showing the intensity of traffic related pollution .", "id": 1049, "evidence": {"21003930": [{"label": "SUPPORT"}]}, "citance_id": 195844283, "doc_ids": [21003930]}
{"claim": "On the other hand, RUNX1 is downregulated or mutated in TLX1 T-ALL, as its normal expression entails tumorsuppressing effects .", "id": 720, "evidence": {"1982286": [{"label": "SUPPORT"}]}, "citance_id": 35751386, "doc_ids": [1982286]}
{"claim": "If the H4 G94P protein impedes chromatin assembly, it may lead to an increase in free histones that are subsequently degraded via a Rad53-dependent mechanism following DNA replication .", "id": 388, "evidence": {"14637235": [{"label": "SUPPORT"}]}, "citance_id": 8821999, "doc_ids": [14637235]}
{"claim": "A cumulative dose of 100g may result in retinal toxicity, generally after 5-6 years of weekly intake .", "id": 1087, "evidence": {}, "citance_id": 2467282, "doc_ids": [32390525]}
{"claim": "Accordingly, Lourenco et al. showed that an intra-cerebroventricular infusion of amyloid-β oligomers (AβOs) induced significant reductions of FNDC5 mRNA expression in mice hippocampus.", "id": 1156, "evidence": {}, "citance_id": 153311838, "doc_ids": [57574395]}
{"claim": "In vivo fluorescent imaging of podocytes suggests that podocytes are not motile and do not migrate in the presence of injury.", "id": 760, "evidence": {"123859": [{"label": "CONTRADICT"}]}, "citance_id": 177500, "doc_ids": [123859]}
{"claim": "These findings provided an explanation how the rhythmic expression of Cry1 translates directly into a circadian regulation of cAMP signaling in hepatic glucose metabolism, in particular gluconeogenesis .", "id": 879, "evidence": {"22500262": [{"label": "SUPPORT"}]}, "citance_id": 51959086, "doc_ids": [22500262]}
{"claim": "With 3271 physicians, Nigerians constituted the largest component of sub-Saharan Africa-trained physicians in the United States in 2011 (equaling 44 % of all subSaharan Africa trained physicians in the US) .", "id": 1096, "evidence": {}, "citance_id": 18767394, "doc_ids": [14500725]}
{"claim": "Once inside, they reproduce asexually in a (48-h cycle for falciparum) while also forming agglomerates of infected cells to avoid spleen clearance .", "id": 534, "evidence": {"6503185": [{"label": "SUPPORT"}]}, "citance_id": 8960416, "doc_ids": [6503185]}
{"claim": "It has been estimated that the United States health care system could lose as much as $750 million if only 7 % of patients awaiting kidney transplantation in the United States did not participate in an optimized national KPD programme.", "id": 942, "evidence": {"16737210": [{"label": "CONTRADICT"}]}, "citance_id": 73121889, "doc_ids": [16737210]}
{"claim": "Following this, work on A. gambiae also suggested the hypothesis that Dscam1 could not act as a hypervariable pattern-recognition receptor for the immune system (14).", "id": 297, "evidence": {"6144337": [{"label": "CONTRADICT"}]}, "citance_id": 25873774, "doc_ids": [6144337]}
